INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Felicidade', 
                'Desejar somente a própria felicidade é arrogância e mostrar que deseja apenas a felicidade dos outros é hipocrisia',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-daisakuikeda-01-felicidade.jpg',
                '',
                'Brasil Seikyo, ed. 2.225, 29 nov. 2014',
                'felicidade,budismonichiren,daisakuikeda</p><p>a verdadeira alegria surge quando ambas, a pessoa e as outras ao redor, se tornam felizes juntas. indicando que a fé na lei mística envolve a sabedoria e a compaixão para se alcançar esse objetivo, nossa missão como praticantes do budismo de nichiren daishonin é criar uma era em que a felicidade individual e a prosperidade social andem lado a lado.</p><p>nichiren daishonin declara: “‘alegria’ significa que tanto a própria pessoa como as outras, juntas, experimentam alegria (...), tanto a própria pessoa como as outras sentirão alegria pela posse da sabedoria e compaixão” (ott, p. 146).</p><p>tanto a pessoa como as outras são importantes. desejar somente a própria felicidade é arrogância e mostrar que deseja apenas a felicidade dos outros é hipocrisia. a verdadeira alegria existe quando a pessoa e as outras se tornam felizes.</p><p>o segundo presidente da soka gakkai, josei toda, afirmou: “tornar-se feliz sozinho não é difícil, é relativamente simples. mas a essência do budismo de nichiren daishonin se resume em ajudar as outras pessoas a se tornarem felizes também”.</p><p>nessa declaração de daishonin, ele diz que a verdadeira felicidade é a posse da sabedoria e da compaixão — isto é, o estado de buda. se a pessoa possui sabedoria, mas lhe falta compaixão, sua vida será obstruída e constrita. essa sabedoria, então, não é genuína. ter compaixão, porém faltar-lhe sabedoria ou agir de forma insensata, significa que não é capaz de ajudar ninguém, incluindo a si própria. essa compaixão que é incapaz de ajudar os outros não pode ser considerada genuína.</p><p>somente a fé na lei mística envolve tanto a sabedoria como a compaixão. daishonin claramente afirma: “quando nichiren e seus seguidores recitam nam-myoho-renge-kyo, eles expressam alegria pelo fato de que, de forma inevitável, se tornarão budas eternamente dotados dos três corpos” (ibidem, p. 146). isto sim é “a maior de todas as alegrias” (ibidem, p. 212).</p><p>o segundo presidente da soka gakkai, josei toda dizia convictamente que “felicidade individual e prosperidade social devem andar lado a lado”.</p><p>a felicidade individual citada aqui não é aquela centrada em si,ao contrário, significa cultivar a verdadeira humanidade — a pessoa se desenvolvendo como alguém que possui sabedoria e benevolência e ajuda as outras a fazer o mesmo.</p><p>o sutra do lótus — o nam-myoho-renge-kyo — tem o poder de tornar realidade a felicidade individual e a prosperidade social',
                ''
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Revolução Humana – abrir os olhos para a felicidade absoluta', 
                'Revolução humana consiste numa revolução em nossas ações e comportamento.Respondendo à pergunta de um estudante do ensino médio, o presidente da SGI, Daisaku Ikeda explica a revolução humana de uma maneira acessível.',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-daisakuikeda-03-revolucao-humana.jpg',
                '',
                'Adaptado do livro Juventude: sonhos e esperanças, v. 2, publicado em português em fevereiro de 2010',
                'humanismoikeda,dialogo,daisakuikeda',
                '<p>Revolução humana não se refere a algo fora do comum ou especial. Por exemplo, digamos que um belo dia um menino que só brinca e nunca estuda toma uma decisão: “De agora em diante, vou estudar”. Ou pense consigo mesmo: “Vou me esforçar pelo meu futuro”. Ao agir assim, ele está exercendo a revolução humana.</p><p>Revolução humana significa abrir os olhos amplamente e contemplar além das preocupações comuns, esforçar-se e empreender ações por algo mais elevado, mais profundo e mais vasto.</p><p>Alguém antes considerado um caso perdido pode, mediante uma grande mudança pessoal por meio da prática budista, tornar-se uma fonte de inspiração para incontáveis outras pessoas.</p><p>Os períodos nos quais você passa por um sofrimento intenso, nas quais não sabe o que fazer ou que rumo tomar, podem se tornar importantes oportunidades para efetuar grandiosos avanços em sua revolução humana.</p><p>Caso tenda a ficar desanimado facilmente, simplesmente renove sua determinação cada vez que isso acontecer. Pessoas decididas a encarar problemas como oportunidades e que continuam tentando e tentando repetidas vezes, seguindo em frente com infatigável otimismo, infalivelmente terão êxito em sua revolução humana.</p><p>Quando a revolução humana se propaga à família, ao país e ao mundo, converte-se numa revolução não violenta em prol da paz.</p><p> “Revolução” indica causa para uma mudança. Denota uma transformação súbita e radical.</p><p> A revolução humana vai um passo além desse encadeamento gradativo, impulsionando-nos rapidamente numa direção positiva. E, embora seja um aperfeiçoamento veloz, também constitui um crescimento que prossegue por toda a vida. Não há um ponto final. Nossa prática budista constitui o motor, a força propulsora de nossa revolução humana.</p><p>Existem incontáveis livros de ensinamento moral que persistem há milhares de anos. Também há livros de autoajuda e motivacionais, mas não se pode consolidar a revolução humana ou transformar o destino só com palavras.</p><p>Somente seres humanos são capazes de buscar crescimento e auto aperfeiçoamento. Possuímos a faculdade de mudar conscientemente a direção de nossa vida, de engrandecê-la e aprofundá-la, em vez de apenas permitir que ela siga a esmo.</p><p>Revolução humana implica nos aprimorarmos de um modo mais profundo e interno. Também possui uma dimensão eterna. É muito superior à mera elevação do nível social.</p><p>Os seres humanos sempre continuarão sendo seres humanos; não podemos nos transformar em algum ser superior. Por isso o mais importante é mudarmos como seres humanos. Podemos tentar nos revestir de fama, status social, credenciais acadêmicas, conhecimento ou dinheiro, mas se formos miseráveis no que diz respeito ao humanismo, nossa vida permanecerá pobre e vazia por dentro. A revolução humana consiste em transformar esse âmago mais profundo, de nossa vida, de nosso ser.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Para que ter medo de enfrentar a vida?', 
                'Um jovem pergunta ao presidente da SGI, Dr. Daisaku Ikeda: “Por que o senhor tem tanta coragem para desafiar e superar qualquer dificuldade? ',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-daisakuikeda-05-pra-que-ter-medo.jpg',
                '',
                'HumanismoIkeda ; DaisakuIkeda ',
                '“diz um ditado que não há educação melhor que a adversidade. quanto mais perseguições e ataques a pessoa sofrer e a eles sobreviver, mais forte e mais grandiosa ela se tornará como ser humano. cada dia é um dia de maior crescimento e desenvolvimento pessoal, e creio firmemente que esses esforços levam diretamente ao crescimento e ao desenvolvimento de tudo o mais. não tenho medo de críticas nem de insultos. não tenho medo de pessoas traiçoeiras. quando vocês tentarem se tornar pessoas que enfrentam qualquer situação sem temor, criarão um espírito indomável.</p><p>na vida, e em vários desafios que empreendemos, há ocasiões em que avançamos e outras em que recuamos. haverá também ocasiões em que será melhor simplesmente descansar. a vida é cheia de mudanças. e, nesse processo de alcançar os objetivos, é perfeitamente natural passar por mudanças.</p><p>em meio a essa incessante mudança, há um conselho que jamais mudará: ‘independentemente da época ou do que as pessoas digam, não se desviem de suas crenças fundamentais. é importante ter convicções tão firmes e imutáveis quanto o monte fuji. quero que cada um de vocês desenvolva uma personalidade tão inabalável quanto uma majestosa montanha, uma personalidade corajosa, perseverante e capaz”.',
                ''
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                ' Transformar veneno em remédio', 
                'No budismo, aprendemos que podemos transformar o veneno dos problemas e sofrimentos em remédio, fazendo adornar a nossa vida com a suprema vitória.',
                'Daisaku Ikeda',
                1,
                0,
                'I20112017-daisakuikeda-07-transformar-veneno.jpg',
                '',
                'DaisakuIkeda; Humanismo; Incentivo',
                'vitória e a derrota</p><p>a vida inevitavelmente envolve a vitória e a derrota. há momentos de tristeza e sofrimentos, mas o budismo ensina que os desejos mundanos nos conduzem à iluminação, e os sofrimentos da vida e da morte nos conduzem ao nirvana. quanto mais problemas e sofrimentos, mais alegrias e felicidade conquistamos por meio da prática budista.</p><p>praticamos esse budismo pelo nosso próprio bem. o propósito de nossa fé e prática é sermos verdadeiros conosco,é para aumentar a nossa boa sorte e abrir o caminho para a felicidade. portanto, se somos facilmente influenciados por questões triviais, estando ora bem, ora mal, não podemos afirmar que estamos verdadeiramente praticando o budismo de nichiren daishonin.</p><p>não importa o que aconteça, na essência da lei mística, somos capazes de transformar a todo instante qualquer tipo de veneno em remédio.</p><p>na verdade, não há uma distinção clara entre o veneno e o remédio, pois a mesma substância pode agir tanto como veneno quanto como remédio, dependendo da dosagem e da energia individual das pessoas que a ingerem. há casos de remédios que são descritos como “venenos que curam vidas”.</p><p>de forma semelhante, não há uma diferença clara e definida entre o que agirá como veneno ou como remédio quando nos referimos às vitórias ou às derrotas da vida. por exemplo, se triunfamos no final, tudo que experimentamos pode ser encarado como remédio. por outro lado, se somos derrotados, então tudo, até mesmo os fatores que pareciam ser remédio, se tornam veneno.</p><p>o que significa triunfar e vencer no final? significa ser vitorioso na fé. esta é a nossa verdadeira vitória como seres humanos — a vitória que nos conduz a outras pelas três existências — passado, presente e futuro.</p><p>transformação do veneno em remédio</p><p>em termos práticos, “transformar veneno em remédio” (hendoku yaku, em japonês) é um importante princípio que possibilita direcionar a vida das pessoas que abraçam o gohonzon para um rumo positivo e otimista por meio da sincera prática da fé. em especial, nos momentos de maior sofrimento, a determinação e a oração de “transformar veneno em remédio” são, sem dúvida, os ingredientes indispensáveis para a conquista da vitória e da felicidade na vida.',
                ''
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Um covarde não tem suas orações respondidas', 
                'Qual o propósito do Budismo de Nichiren Daishonin',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-daisakuikeda-08-um-covarde-não-tem-suas-oracoes”.jpg',
                '',
                'Brasil Seikyo, 13 ago. 1994, p. A5',
                '#humanismoikeda #daisakuikeda #budismo',
                '<p>A prática budista significa esforço incessante</p><p>O que é um buda? E como Shakyamuni atingiu o estado de Buda?</p><p>Hajime Nakamura, um dos mais importantes estudiosos sobre o budismo do mundo, e que também colaborou com o Instituto de Filosofia Oriental, disse, a respeito desse assunto: “Mesmo após atingir o estado de Buda, Sakyamuni continuou um ser humano.”</p><p>Mesmo após ter atingido o estado de Buda, ele experimentou a dor e o sofrimento e continuou a ser tentado por forças negativas.</p><p>O professor Nakamura continua:</p><p>“A essência do budismo deve ser então identificada como a prática de rejeição à tentação. O esforço incessante e assíduo é a prática para atingir o estado de Buda. Quando se atinge a iluminação (satori) uma pessoa não assume alguma forma diferente de existência chamada “Buda”.</p><p>Um buda não é alguma forma de existência distinta e especial. A pessoa que luta com espírito e ação corajosos e que continua a batalha contra as forças negativas até vencer é um buda.</p><p>O estado de Buda existe na fé de uma pessoa que se dedica à prática budista e luta para alcançar o kosen-rufu. Uma pessoa que falha em lutar nos momentos cruciais é hipócrita e covarde. O estado de Buda não se manifesta nesse tipo de pessoa; neste caso, só existe o estado de Inferno.</p><p>O Sutra do Lótus é o ensino que está de acordo com o pensamento do Buda</p><p>O budismo distingue entre ensinar de acordo com o pensamento do Buda (zuijii) e ensinar de acordo com o pensamento dos outros (zuitai). Ensinar de acordo com o pensamento do Buda significa ensinar o budismo exatamente como ele é, sem levar em conta a capacidade das pessoas. Ensinar de acordo com o pensamento dos outros significa adaptar os ensinos para igualá-los aos interesses das pessoas e sua capacidade de compreensão.</p><p>O Sutra do Lótus é a verdade máxima, o supremo ensino que está de acordo com o pensamento do Buda. Todos os sutras anteriores ao Sutra do Lótus são ensinos provisórios que estão de acordo com o pensamento das pessoas. O ensino que está de acordo com o pensamento do Buda é o ensino para se atingir o estado de Buda. O ensino de Daishonin é o mais supremo de todos os que foram expostos de acordo com o pensamento do Buda.</p><p>Ninguém pode ser salvo com os ensinos que estão de acordo com o pensamento dos outros. O único objetivo dos ensinos que estão de acordo com o pensamento das pessoas é levá-las ao Sutra do Lótus, o ensino que está de acordo com o pensamento do Buda.</p><p>Mas abandonar este espírito essencial e confiar nos ensinos que estejam de acordo com o pensamento dos outros significa a extinção do Sutra de Lótus. Isso é uma depravação e, como destrói a fé na Verdadeira Lei, é realmente um fato terrível.</p><p>Reclamar e lamentar</p><p>Reclamar não ajuda. Lamentar não produz benefícios. Quando enfrentamos problemas, a forma de despertar a coragem de alguém é pensar positivamente. Se se estabelece um objetivo positivo — aprender algo novo, recuperar a saúde, ter dinheiro — a coragem, a esperança e a sabedoria brotarão para enfrentar o desafio.</p><p>Para nós que abraçamos a Lei Mística, é ainda mais certo que podemos transformar o veneno em remédio.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Vencer as dificuldades', 
                'Todas as dificuldades pelas quais vocês estão passando agora irão contribuir para o seu desenvolvimento',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-daisakuikeda-09-vencer-as-dificuldades.jpg',
                '',
                'Brasil Seikyo, edição de 24 de abril de 1999',
                'conforme acabaram de mencionar, o título desta série é “diálogos sobre a juventude”. a propósito, vocês conhecem a origem da palavra japonesa que designa “juventude” (seishun)? ela é formada por dois caracteres chineses que significam “verde” e “primavera”, respectivamente. na china antiga, a cor verde correspondia à primavera, ao passo que a cor vermelha era associada ao verão, a branca, ao outono, e a preta, ao inverno.</p><p>essas cores captam adequadamente as variações das quatro estações. no que diz respeito à nossa própria vida, a infância pode ser comparada ao “inverno negro”, a estação em que tudo está inerte, e as plantas armazenam energia sob a superfície da terra para a primavera seguinte. quando chega a época propícia e a primavera finalmente se inicia, todas as espécies de seres vivos se agitam com a determinação de rebentar, de florescer. em inglês, a palavra spring também significa uma primavera em rápidos movimentos, cheia de energia e ímpeto. em japonês, a palavra primavera (haru) também tem o significado de energia jorrando de dentro para fora.</p><p>conforme a antiga visão chinesa do universo, “a primavera verde” está associada à direção leste — em outras palavras, a direção onde o sol nasce. (a direção do “verão vermelho” é o sul, do “outono branco” é o oeste e do “inverno negro” é o norte.)</p><p>a “primavera verde” de nossa vida — de nossa juventude — existe para vivermos com a face voltada para o sol. como a estação do crescimento, a juventude é uma época tanto de grandes alegrias como de grandes sofrimentos. está rodeada por todos os tipos de problemas e preocupações. no entanto, não devemos fugir dessa realidade. a chave é persistir na busca do sol, continuar se movendo na direção da luz do sol, à medida que desafiamos os sofrimentos e as angústias que fazem parte da juventude e do desenvolvimento. por favor, jamais sejam derrotados. para que uma semente brote, ela deve manifestar um enorme esforço para romper sua casca dura. para conseguir sair e contemplar o céu azul, esse broto deverá corajosamente abrir o próprio caminho através de uma espessa camada de solo.</p><p>todas as dificuldades pelas quais vocês estão passando agora irão contribuir para o seu desenvolvimento. os problemas são parte do processo de desenvolvimento. portanto, devem continuar avançando firmemente, sejam quais forem os sofrimentos e as adversidades. a juventude é o espírito de persistência — de perseverar para crescer e se tornar mais capacitado não obstante os obstáculos. aqueles que sempre se esforçam para desenvolver-se permanecem jovens independentemente de sua idade. mas aqueles que não agem, ainda que sejam jovens, ficarão velhos e fracos de espírito.',
                ''
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Avanço é a palavra chave da vitória ', 
                ' Louvar pessoas grandiosas, as histórias grandiosas, e continuar aprendendo sobre elas constrói um grandioso eu',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-daisakuikeda-10-avanco.jpg',
                '',
                'Brasil Seikyo,11 de janeiro de 2014',
                '#humanismoikeda #daisakuikeda #budismo',
                '<p>Daisaku Ikeda: Em novembro de 2004, a Instituto Francês de Pesquisa de Opinião Publica realizou uma enquete perguntando a mil franceses acima de 15 anos: “Quem é a pessoa mais importante na história da Franca?” Soube que o resultado desta pesquisa foi De Gaulle, em primeiro lugar, e Napoleão, em segundo. </p><p>Charles Napoleão Bonaparte: Sim, exatamente. Esses números são em relação à população acima de 15 anos, mas ao pensar na França de agora em diante, o importante são os jovens que se incumbirão do futuro, abaixo desta idade. Penso que é de suma importância que estes jovens não apenas conheçam Napoleão, mas que tenham senso de avaliação e também aprendam com isso. </p><p>Ikeda: É um ponto importante. Comecei a aprender a respeito de Napoleão na minha adolescência. Quando estava no sexto ano do ensino fundamental, meu professor Kohei Hiyama perguntou à classe: “Quem é o herói mundial que vocês mais gostam?”. Alguns alunos levantaram a mão. Não me esqueço, mesmo agora, que respondi: “É Napoleão! “. </p><p>De qualquer forma, o foco são os jovens. São os meninos e as meninas que se incumbirão da próxima geração. Eu também vim dedicando todos os meus esforços no desenvolvimento e na educação dos jovens. Em relação a isso, gostaria de perguntar qual é a filosofia de vida, crença e ideal de Napoleão que o senhor deseja que a nova geração de agora em diante aprenda. </p><p>Napoleão: Aprender a respeito de Napoleão significa os jovens, e também a população, adquirirem meios de interligar o passado da França com o presente, com a realidade que cada um vive. Aprender a respeito de Napoleão é a ponte entre passado e presente. </p><p>Napoleão já́ não mais está entre nós, mas a história e os feitos edificados por ele continuam a viver mesmo agora. O que fazer com este “Napoleão vivo”? Penso que é aqui que se encontra a questão a ser respondida por nós, no presente. </p><p>Ikeda: O senhor citou um ponto importante. A ponte entre passado e presente — é daqui que também nasce a ponte entre presente e futuro. Louvar pessoas grandiosas, as histórias grandiosas, e continuar aprendendo sobre elas constrói um grandioso eu. Como um dos pontos que devemos aprender de Napoleão, cito sua inigualável capacidade de ação. Napoleão foi, antes de mais nada, uma pessoa de ação. Foi também um grande revolucionário que fazia as pessoas levantarem-se bravamente para a ação. </p><p>Napoleão: Sim. Sinto-me mais fortemente atraído pelas realizações que Napoleão edificou, a vontade de reformar o governo e também o seu entusiasmo de mudar o mundo, do que pelas palavras deixadas por ele. </p><p>Ikeda: Quando jovem, publiquei no jornal um texto intitulado O jovem revolucionário Napoleão. Escrevi: </p><p>“‘Avante’ — este foi o aspecto principal de toda a vida do jovem Napoleão, que montado em seu imponente cavalo, chacoalhou toda a Europa.” Isto ocorreu logo após o falecimento do segundo presidente Josei Toda, que eu venero como meu mestre. Exortei todos os meus companheiros que estavam em profundo desalento por terem perdido o seu sustentáculo espiritual: “Vamos realizar um avanço bravo e vigoroso, tal qual Napoleão!” </p><p>Napoleão: Avante! — esta palavra manifesta a história e espírito da nossa família Napoleão. A humanidade deve continuar avançando sem afrouxar. A história só́ avança para à frente. </p><p>Conforme apontado pelo presidente Ikeda, Napoleão foi uma pessoa de ação. Ele impelia as pessoas até o plano dos seus limites. </p><p>Nesse ponto, vejo no presidente Ikeda uma capacidade superior de ação e uma grandiosa força humana semelhante à de Napoleão. O presidente Ikeda é uma pessoa de avanço, é uma pessoa de espírito e é uma pessoa de paz. </p><p>Ikeda: Fico sensibilizado. São palavras por demais modestas. A ação também é a convicção da minha vida. E o diálogo é meu campo de batalha, a minha luta em prol da paz. Um mundo sem paz é escuro. O diálogo é sim a luz para a paz e o espírito fundamental do budismo. Tudo começa a partir de pessoas conversando com pessoas. É por meio do diálogo que nasce uma nova ação. Reconhecer-se mutuamente, respeitar-se mutuamente e aprender mutuamente. </p>'
            );