INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'A força do daimoku ', 
                'Recitar Nam-myoho-renge-kyo é ativar a fonte de energia para conduzir uma vida plena',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-budismo-A-forca-do-daimoku.jpg',
                '',
                'Brasil Seikyo, ed. 2.170, 9 mar. 2013, p. B4 ',
                'oração,daimoku,nam-myoho-renge-kyo,gohonzon,recitar,fé,estado de buda',
                '<p>O espírito de sentar-se diante do Gohonzon é muito importante. Aqueles que possuem o espírito de continuar desafiando a si próprios dessa maneira são as pessoas mais louváveis. Podem decidir, por exemplo, que “Eu vou recitar um pouco de <em>daimoku</em>, mesmo por alguns minutos”, ou “Eu vou orar ao Gohonzon todos os dias”.<br /> A recitação do Nam-myoho-renge-kyo é a fonte de energia e esperança que permite às pessoas aproveitar da maneira mais positiva a vida, a cada dia, para que conduza uma existência plena de vitória, brilhando com a alegria de viver.</p><p> O som do <em>daimoku</em> pode até mesmo fazer com que os outros se alegrem e respondam com alegria ao ouvirem-no. Portanto, vamos sempre nos empenhar para recitar o tipo de <em>daimoku</em> revigorante que evoque essa resposta nos outros.</p><p> A quantidade de<em> daimoku</em> que a pessoa recita deve ser deixada para cada pessoa decidir baseada em sua consciência e determinação. A quantidade de <em>daimoku </em>recitado não é certamente uma questão de obrigação ou formalidade. Por exemplo, ocasionalmente fico sabendo de pessoas que recitam <em>daimoku</em> durante oito ou dez horas em um único dia. Eu me curvo em reverência à sinceridade e à intensidade da fé desses membros. Contudo, se eles negligenciam suas responsabilidades e seus compromissos para recitar apenas o <em>daimoku</em>, jamais pode-se dizer que estão praticando de acordo com o princípio de que “a fé se manifesta na vida diária”.</p><p> No <em>Registro dos Ensinamentos Transmitidos Oralmente</em> [Ongi Kuden em jap.], consta: “Uma grande alegria [é o que uma pessoa] experimenta quando entende pela primeira vez na vida que desde o início é um buda. O Nam-myoho-renge-kyo é a maior de todas as alegrias”. A recitação ressonante do <em>daimoku</em> é um canto da dignidade humana à própria vida pelo qual proclamamos que somos a entidade do Nam-myoho-renge-kyo. É a voz potente que enche nosso ser com o poder imensurável e ilimitado do buda e da Lei.</p><p> Segundo o filósofo indiano Lokesh Chandra, com quem venho dialogando, Mahatma Gandhi (1869-1948) incluía o Nam-myoho-renge-kyo entre as orações que conduzia em seu ashram, a comunidade religiosa. Segundo as palavras do Dr. Chandra, Gandhi reconhecia no <em>daimoku</em> tanto a manifestação essencial do poder do cosmo dentro do ser humano como a expressão da vida que ressoa com o ritmo fundamental do universo.</p><p> No curso de nossa vida como mortais comuns, fazer o <em>gongyo</em> e recitar o <em>daimoku </em>representa o encontro mais solene com o Buda Original. É uma cerimônia que eleva o nosso estado de buda e nos permite revelar o Gohonzon que existe nas profundezas de nossa vida. Por essa razão, a nossa prática deve ser revigorante e repleta de alegria. O <em>gongyo</em> deve nos fazer sentir revigorados e revitalizados.<br /> Os senhores jamais devem permitir que sua vida diária seja posta de lado e jamais devem causar aos outros, inclusive aos membros de sua família, sofrimento e inconveniências devido à repetição de muitas horas de <em>daimoku</em>. Nem devem ficar se vangloriando das longas horas de <em>daimoku</em> que tenham recitado em um dia.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Mesmo 1 daimoku tem poder absoluto', 
                'Sem exceção, todos que recitar daimoku com sinceridade e entusiasmo imediatamente vencem e agem para que todos vençam',
                'Redação',
                1,
                0,
                '20112017-budismo-Mesmo-1-daimoku-tem-poder-absoluto.jpg',
                '',
                'Brasil Seikyo, ed. 2.391, 14 out. 2017, p. A7',
                'oração,daimoku,nam-myoho-renge-kyo,gohonzon,recitar,fé,buda,seigan,ikeda',
                '<p>Nam-myoho-renge-kyo contém tudo. A sabedoria do Buda, a coragem dele, a filosofia inteira da SGI, a força criativa mais refinada, a capacidade de resolver problemas e de criar felicidade momento a momento, as leis do universo — tudo isso e muito mais estão contidos e são aflorados quando uma pessoa recita mesmo que uma vez o Nam-myoho-renge-kyo.</p><p>A filosofia e a fé da SGI estão centradas no poder infinito do <em>daimoku</em>. Ikeda <em>sensei </em>expõe com toda convicção:</p><p>“O poder do <em>daimoku</em> é ilimitado e imensurável. Os benefícios das práticas de Shakyamuni e de todos os outros budas e as virtudes que eles alcançaram como resultado estão totalmente contidos nos cinco ideogramas de Myoho-renge-kyo.”</p><p>Não há limites, coisas estupendas acontecem, o destino muda na raiz e a felicidade jorra sem cessar; viver se torna algo incrível — deixamos de nos afligir ante os impactos da vida e passamos por uma transformação na qual nos tornamos arquitetos da própria realidade. Toda essa gama de possibilidades, por incrível que pareça, está inteiramente contida num único <em>daimoku</em>. Ikeda <em>sensei </em>atesta: “O poder benéfico do <em>daimoku </em>mesmo recitado uma única vez é absoluto".</p><p>Nam-myoho-renge-kyo é a própria vida e, portanto, é expansivo, jamais egoísta. Ele é o grande juramento do Buda de ser feliz junto com cada pessoa, sem exceção. Todos que recitam <em>daimoku</em> com sinceridade e entusiasmo manifestam imediatamente o poderoso juramento seigan, ou seja, vencem e agem para que todos vençam. Ikeda <em>sensei</em> conclui:</p><p>“Além disso, a prática de juramento <em>seigan</em> para si e para os outros trará boa sorte e benefício para nós mesmos e para todos aqueles com quem nos relacionamos. Hoje, novamente, vamos recitar vibrante <em>daimoku</em>, ‘a maior de todas as alegrias’”.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Carma é missão', 
                'No budismo não há adversidade ou sofrimento insuperáveis',
                'Redação',
                1,
                0,
                '20112017-budismo-Carma-e-missao.jpg',
                '',
                'Terceira Civilização, ed. 546, 08 fev. 2014, p. 16 ',
                'carma,nam-myoho-renge-kyo,daisaku ikeda,nichiren daishonin,missão,transformar,iluminação',
                '<p>Parece inacreditável que o <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> negativo possa ser eliminado por completo. É ainda mais difícil acreditar que a transformação cármica seja instantânea. Mas, tenha certeza, a eliminação é mesmo instantânea. Com o Nam-myoho-rengue-kyo, isso é perfeitamente possível. Para funcionar, você precisa acreditar que é possível e se libertar de antigos conceitos que o mantêm preso ao destino.</p><p>“Os sofrimentos do <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> desaparecerão definitivamente — essa é a grande convicção de Nichiren Daishonin”, diz o presidente da SGI, Dr. <a href="http://www.seikyopost.com.br/budismo/glossario#p-daisaku-ikeda">Daisaku Ikeda</a>. No escrito <em>Abertura dos Olhos</em>, o <a href="http://www.seikyopost.com.br/budismo/glossario#p-buda">buda</a> Nichiren Daishonin fala de si mesmo como alguém “completamente livre” das graves ofensas cometidas no passado. Segundo o líder da SGI, “isso significa que Daishonin erradicou totalmente seu <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> negativo”.</p><p>Os sofrimentos cármicos são erradicados por completo por meio da aplicação do princípio de g<em>anken ogo (</em>a transformação do <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> em missão).</p><p>Esse princípio esclarece que você, ao mudar a maneira de enxergar o <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a>, muda a sua realidade. O <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> não é um destino imposto por uma força transcendental, e sim a missão que escolheu como oportunidade para evidenciar a força infinita que existe em você.</p><p>Até aqui, você pode pensar assim: “Legal, meu <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> agora é minha missão”. Porém, nada acontece, e sua realidade é a mesma. Isso ocorre porque transformar <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> em missão “não é uma questão de simples ponto de vista. A mudança do mundo começa com a mudança fundamental de nossa mentalidade”, defende o presidente Ikeda.</p><p>Mudar a mentalidade é transformar a escuridão em iluminação. A crença que existe em seu coração é o que determina sua forma de pensar, falar e agir. Portanto, essa ação que se desdobra em pensamentos, palavras e ações é um efeito da sua condição interna ou do seu estado de vida. Se esse estado for dominado pela escuridão, você sofre. Se for um estado iluminado, você é feliz e transforma sua realidade.</p><p>Suas ações se desdobram em pensamentos, palavras e ações; é o seu <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a>. A palavra “<a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a>” significa ação. Sendo assim, <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> não são suas circunstâncias de vida, mas a maneira de encará-las. <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">Carma</a> é a forma de pensar, falar e agir.</p><p>Imagine que neste momento esteja passando por dificuldades financeiras. <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">Carma</a> não é falta de dinheiro, contas atrasadas etc. <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">Carma</a> é a maneira como encara esses problemas, eles só serão seu destino ou seu <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> se não os enfrentar.</p><p>O presidente Ikeda confirma isso ao dizer que “as dificuldades somente se tornam nosso <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> ou destino se fugirmos delas sem uma luta.”</p><p>Ao ensinar como transformar o <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a>, Nichiren Daishonin causou uma revolução diante dos conceitos predominantes de sua época porque outras escolas budistas expunham basicamente que o <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> somente poderia ser transformado quando o indivíduo sofresse os efeitos de todas as causas realizadas.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Olhar adiante', 
                'A vida, em todas as suas formas e em todos os momentos, contém o desejo de criar',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-budismo-Olhar-adiante.jpg',
                '',
                'Terceira Civilização, ed. 584, abr. 2017',
                'vida,morte,universo,propósito',
                '<p>O Dr. Norman Cousins, ativista pela paz e ex-professor adjunto da Faculdade de Medicina da Ucla [Universidade da Califórnia-Los Angeles], me disse certa vez: “A morte não é a maior tragédia que nos acontece na vida. O que é muito mais trágico é uma parte importante de você morrer enquanto ainda se está vivo. Não há tragédia mais terrível que essa. O importante é realizar algo na vida”.</p><p>O propósito da nossa vida, até o último momento, é alcançar algo de valor. Nenhuma existência é mais nobre do que a de indivíduos dedicados a algo em que acreditam e pelo qual lutam de todo o coração, que dão a vida às suas crenças sem esperar nada em troca. Quando se atinge uma idade avançada, você sabe em seu coração se é uma pessoa satisfeita com a vida. Ninguém mais consegue ter ciência disso ou decidir por você. O maior desafio que enfrentamos no nosso rápido envelhecimento na sociedade é se podemos afirmar honestamente, no fim dos nossos dias, que nossa vida valeu a pena.</p><p>A morte é inevitável, portanto, faz sentido encará-la positivamente, como ponto de partida para uma nova vida. O primeiro passo para adquirir uma visão positiva é compreender plenamente que a vida é eterna. </p><p>Mesmo quando ficamos velhos, pensamos em como, de que forma, vamos viver. Recusamo-nos a reconhecer que estamos num estado de declínio físico e que podemos morrer a qualquer momento. Parece terrível — não admira que resistamos a esse pensamento. Porém, compreender totalmente o significado do envelhecimento e da morte é provavelmente nosso desafio mais expressivo. Se não compreendemos completamente a natureza de nossa vida — o aspecto fugaz e o eterno —, não podemos viver de forma significativa nem morrer em paz.</p><p>Talvez o principal objetivo de uma filosofia ou religião seja nos ajudar a entender o significado da morte e por que estamos vivos. Sem entender de onde viemos e para onde estamos indo, não podemos estabelecer nosso próprio senso de identidade ao máximo. O envelhecimento e seus sintomas podem, para não dizer mais, nos levar a buscar o rejuvenescimento. Em última análise, esse rejuvenescimento pode ser encontrado não na prevenção de sintomas, mas em abraçar maior compreensão da própria vida, como elucida o budismo. Esse princípio é aplicável ao enfrentarmos não apenas o processo de envelhecimento, mas também o terceiro dos três sofrimentos — doença — que examinaremos em detalhes no próximo capítulo.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'O que significa "revolução humana"?', 
                'Revolução humana é vencer a si mesmo',
                'Redação',
                1,
                0,
                '20112017-budismo-O-que-significa-revolucao-humana.jpg',
                '',
                'Brasil Seikyo, ed. 1.501, 27 mar. 1999, p. C4',
                'revolução humana,transformar,daisaku ikeda,vencer,coragem',
                '<p>Numa orientação destinada a jovens estudantes, o presidente da SGI, Daisaku Ikeda, disse: “A revolução humana ocorre a partir do momento em que uma pessoa passa a visualizar além de seu mundo restrito, rotineiro e comum, e se esforça para realizar algo mais grandioso, profundo e abrangente”. Ele afirma ainda: “O mundo jamais irá melhorar enquanto as pessoas — que são a força propulsora e o ímpeto que estão por trás de todos os empreendimentos — forem egoístas e insensíveis. Nesse sentido, a revolução humana é a mais fundamental de todas as revoluções, e também a mais necessária para toda a humanidade”. </p><p>No dicionário, encontramos como significados da palavra “revolução”, entre outros: “ato ou efeito de revolver” (o que estava sereno); “modificação em qualquer ramo do pensamento humano, abandonando ideias e métodos tradicionais para adotar novas técnicas”. </p><p>Com isso, podemos entender que “revolução humana” indica uma transformação do ser humano, uma mudança interior da vida no nível mais fundamental do ser.</p><p>O objetivo da Soka Gakkai é a concretização da paz mundial para a felicidade de toda a humanidade. Mas, para que isso se torne realidade, é necessário que cada ser humano que a compõe se transforme interiormente, deixando de lado suas diferenças e preconceitos, e eleve seu nível de vida, procurando se tornar útil à sociedade e contribuir para o bem-estar da comunidade. Essa é a nossa filosofia de vida.</p><p>A “revolução humana” é uma busca diária, momento a momento. É vencer a si mesmo e às suas fraquezas. Tornar seu “eu” melhor hoje que ontem, e melhor amanhã que hoje. No Budismo de Nichiren Daishonin, cada instante é um desafio em que “não avançar é retroceder”. O mais importante é imbuir-se de coragem e sempre desafiar as circunstâncias se baseando na recitação do <em>daimoku</em>.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Tudo começa com daimoku ', 
                'O Gohonzon é a expressão perfeita da vida de um ser humano comum, com todas as suas qualidades e defeitos.',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-budismo-Tudo-comeca-com-daimoku.jpg',
                '',
                'Terceira Civilização, ed. 574, 11 jun. 2016',
                'oração,daimoku,nam-myoho-renge-kyo,gohonzon',
                '<p>Nos momentos difíceis, tenha a coragem de decidir: “Nunca mais vou passar por este sofrimento”. Com esta decisão, você está apto a recitar <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> como primeiro passo para transformar essa determinação em ação.</p><p><a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>Daimoku</em></a> recitado com fé ao <a href="http://www.seikyopost.com.br/budismo/glossario#p-gohonzon">Gohonzon</a> acessa a fonte da energia vital existente dentro do ser humano. Dessa fonte surge tudo aquilo que necessitamos para começar a agir e conquistar o que desejamos.</p><p>Se você não sabe como agir, por exemplo, faça <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> para acessar a fonte da energia vital dentro de si e extraia sabedoria. Não acredita? É exatamente esse o ponto. O que conecta o <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> com essa fonte da energia vital é a “fé no <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>”. Essa fé é a própria iluminação e o <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> cumpre seu papel quando recitado com uma fé mais forte que os problemas.</p><p>Ter “fé no <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>” é acreditar que a <a href="http://www.seikyopost.com.br/budismo/glossario#p-lei-m%C3%ADstica">Lei Mística</a> que abarca e sustenta todas as coisas no universo é sua própria vida. Ela existe dentro de você. Em outras palavras, é recitar <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> acreditando que o <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a> é sua própria vida.</p><p>O Gohonzon é a expressão perfeita da vida de um ser humano comum, com todas as suas qualidades e defeitos, iluminado pela “fé no <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>”. É esse objeto de devoção [<a href="http://www.seikyopost.com.br/budismo/glossario#p-gohonzon">Gohonzon</a>] que nos ajuda a encontrar e manifestar a <a href="http://www.seikyopost.com.br/budismo/glossario#p-lei-m%C3%ADstica">Lei Mística</a> que está dentro de nós. Por isso, o <a href="http://www.seikyopost.com.br/budismo/glossario#p-gohonzon">Gohonzon</a> é definido como “objeto de devoção para observação da mente”.</p><p>Repetir simplesmente “<a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>” diante do <a href="http://www.seikyopost.com.br/budismo/glossario#p-gohonzon">Gohonzon</a> não é o que produz benefícios. O segredo não está na repetição por horas seguidas, está na qualidade da fé. (Nunca use isto como justificativa para fazer pouco <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a>!)</p><p>A fé no <a href="http://www.seikyopost.com.br/budismo/glossario#p-gohonzon">Gohonzon</a> possui importância primordial. É ela que qualifica a “repetição do <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>” como <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a>. Se essa fé não for correta, não existe <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a>.</p><p>Nichiren Daishonin adverte rigorosamente: “Mesmo que recite e acredite no <a href="http://www.seikyopost.com.br/budismo/glossario#p-myoho-renge-kyo">Myoho-renge-kyo</a>, se pensa que a Lei existe fora do seu coração, o senhor não está abraçando a <a href="http://www.seikyopost.com.br/budismo/glossario#p-lei-m%C3%ADstica">Lei Mística</a>, mas um ensinamento inferior.</p><p>Quando a pessoa que recita <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a> acredita que a <a href="http://www.seikyopost.com.br/budismo/glossario#p-lei-m%C3%ADstica">Lei Mística</a> é sua própria vida, ela direciona o <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> para dentro e não para fora, como normalmente acreditamos que as orações funcionam. Direcionar <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> para dentro cria condições para que a recitação do <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a> traga a Lei para fora na forma de iluminação (felicidade absoluta).</p><p>Uma vez iluminada, é essa atitude devotada (Nam) que realiza a fusão da vida do indivíduo com a grande vida do universo (<a href="http://www.seikyopost.com.br/budismo/glossario#p-myoho-renge-kyo">Myoho-renge-kyo</a>). A engrenagem do eu menor (microcosmo) se encaixa com a engrenagem do eu maior (macrocosmo). A engrenagem menor adquire a força da maior.</p><p>Nam + <a href="http://www.seikyopost.com.br/budismo/glossario#p-myoho-renge-kyo">Myoho-renge-kyo</a> = a fusão da atitude (devoção ou Nam) com a <a href="http://www.seikyopost.com.br/budismo/glossario#p-lei-m%C3%ADstica">Lei Mística</a>(<a href="http://www.seikyopost.com.br/budismo/glossario#p-myoho-renge-kyo">Myoho-renge-kyo</a>) <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> é uma atitude de fé que se estende da recitação (determinação) à propagação do <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a> (ação). Por essa razão, o <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> transcende o conceito convencional de oração e se transforma numa ação concreta pela felicidade de si e dos outros.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                '“Desejos mundanos são iluminação” e “sofrimentos do nascimento e da morte são nirvana”', 
                'Kuon ganjo é desfrutar a vida “eterna” a cada instante ',
                'Redação',
                1,
                0,
                '20112017-budismo-Desejos-mundanos-sao-iluminacao-e-sofrimentos-do-nascimento-e-da-morte-sao-nirvana.jpg',
                '',
                'Os Fundamentos do Budismo de Nichiren',
                'nam-myoho-renge-kyo,vida,morte,gohonzon, buda, daimoku,ikeda,iluminação,energia vital',
                '<p>O <a href="http://www.seikyopost.com.br/budismo/glossario#p-sutra-do-l%C3%B3tus">Sutra do Lótus</a> elucida que todos os seres humanos podem manifestar a condição de vida de sabedoria e compaixão inerente a si mesmos, chamada de <a href="http://www.seikyopost.com.br/budismo/glossario#p-estado-de-buda">estado de buda</a>.</p><p>Mesmo sendo um mortal comum cercado de <a href="http://www.seikyopost.com.br/budismo/glossario#p-desejos-mundanos">desejos mundanos</a>, com acúmulo de <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a>s negativos, e vivendo num mundo de tormenta e sofrimentos, quando se desperta para a verdade de que sua vida possui o <a href="http://www.seikyopost.com.br/budismo/glossario#p-estado-de-buda">estado de buda</a> intrínseco, ele poderá manifestar a sabedoria da iluminação do <a href="http://www.seikyopost.com.br/budismo/glossario#p-buda">Buda</a>, libertar-se dos sofrimentos e conquistar uma condição de completa liberdade. Este é o significado do princípio de “<a href="http://www.seikyopost.com.br/budismo/glossario#p-desejos-mundanos">desejos mundanos</a> são iluminação”.</p><p>Nichiren Daishonin indica que o <a href="http://www.seikyopost.com.br/budismo/glossario#p-estado-de-buda">estado de buda</a> que existe no seu interior é o <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>.</p><p>Quando acreditamos no <a href="http://www.seikyopost.com.br/budismo/glossario#p-gohonzon">Gohonzon</a> do <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>, recitamos o <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> e despertamos para o sublime verdadeiro “eu”, surgem a sabedoria para perseverar na vida, a convicção e coragem para desafiar e ultrapassar os obstáculos, e a compaixão para se preocupar com o próximo.</p><p></p><p>Os princípios de “<a href="http://www.seikyopost.com.br/budismo/glossario#p-desejos-mundanos">desejos mundanos</a> são iluminação” e “sofrimentos do nascimento e morte são <a href="http://www.seikyopost.com.br/budismo/glossario#p-nirvana">nirvana</a>” ensinam que quando nos levantamos com base na fé na <a href="http://www.seikyopost.com.br/budismo/glossario#p-lei-m%C3%ADstica">Lei Mística</a>, podemos conduzir uma vida proativa, transformando todo e qualquer sofrimento em causa para nosso próprio crescimento e felicidade.</p><p>O segundo presidente da Soka Gakkai, <a href="http://www.seikyopost.com.br/budismo/glossario#p-josei-toda">Josei Toda</a>, afirmava que há dois tipos de felicidade: a relativa e a absoluta.</p><p>A felicidade relativa indica a satisfação de uma conquista material ou de algo que tanto se deseja. Porém, essa satisfação não é duradoura, pois não há limites para os desejos. É chamada de felicidade relativa por existir somente em função de fatores externos.</p><p>Em contrapartida, a felicidade absoluta indica uma condição de vida de plenitude que não está presa a fatores externos, e sim, manifesta-se pelo simples fato de estar vivendo. É chamada de felicidade absoluta por não ser influenciada por condições externas. <a href="http://www.seikyopost.com.br/budismo/glossario#p-atingir-o-estado-de-buda">Atingir o estado de buda</a> significa estabelecer essa condição de felicidade absoluta.</p><p>De outro ponto de vista, a felicidade relativa que depende do ambiente desaparece com a morte. Porém, conforme Daishonin afirma em seus escritos – “Passando pelos ciclos de nascimento e morte, a pessoa faz seu caminho pela terra da natureza do <a href="http://www.seikyopost.com.br/budismo/glossario#p-darma">Darma</a>, ou iluminação, que é inerente a ela” (<em>Registro dos Ensinamentos Transmitidos Oralmente</em>, OTT, p. 52) –, a felicidade absoluta, que é a condição de vida do <a href="http://www.seikyopost.com.br/budismo/glossario#p-buda">Buda</a>, é eterna, capaz de transcender até mesmo a morte.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Revolução humana – abrir os olhos para a felicidade absoluta', 
                'Uma revolução em nossas ações e comportamento transforma o ambiente',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-budismo-Revolucao-humana-abrir-os-olhos-para-a-felicidade-absoluta.jpg',
                '',
                'Adaptado do livro Juventude: sonhos e esperanças, v. 2, publicado em português em fevereiro de 201',
                'revolução humana,decisão,oportunidade,transformar',
                '<p>Revolução humana não se refere a algo fora do comum ou especial. Por exemplo, digamos que um belo dia um menino que só brinca e nunca estuda toma uma decisão: “De agora em diante, vou estudar”. Ou pense consigo mesmo: “Vou me esforçar pelo meu futuro”. Ao agir assim, ele está exercendo a <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a>.</p><p><a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">Revolução humana</a> significa abrir os olhos amplamente e contemplar além das preocupações comuns, esforçar-se e empreender ações por algo mais elevado, mais profundo e mais vasto. Alguém antes considerado um caso perdido pode, mediante uma grande mudança pessoal por meio da prática budista, tornar-se uma fonte de inspiração para incontáveis outras pessoas.</p><p>Os períodos nos quais você passa por um sofrimento intenso, nas quais não sabe o que fazer ou que rumo tomar, podem se tornar importantes oportunidades para efetuar grandiosos avanços em sua <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a>.</p><p>Caso tenda a ficar desanimado facilmente, simplesmente renove sua determinação cada vez que isso acontecer. Pessoas decididas a encarar problemas como oportunidades e que continuam tentando e tentando repetidas vezes, seguindo em frente com infatigável otimismo, infalivelmente terão êxito em sua <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a>.</p><p>Quando a <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a> se propaga à família, ao país e ao mundo, converte-se numa revolução não violenta em prol da paz.</p><p>“Revolução” indica causa para uma mudança. Denota uma transformação súbita e radical.</p><p>A <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a> vai um passo além desse encadeamento gradativo, impulsionando-nos rapidamente numa direção positiva. E, embora seja um aperfeiçoamento veloz, também constitui um crescimento que prossegue por toda a vida. Não há um ponto final. Nossa prática budista constitui o motor, a força propulsora de nossa <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a>.</p><p>Existem incontáveis livros de ensinamento moral que persistem há milhares de anos. Também há livros de autoajuda e motivacionais, mas não se pode consolidar a <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a> ou transformar o destino só com palavras.</p><p>Somente seres humanos são capazes de buscar crescimento e auto aperfeiçoamento. Possuímos a faculdade de mudar conscientemente a direção de nossa vida, de engrandecê-la e aprofundá-la, em vez de apenas permitir que ela siga a esmo.</p><p>As pessoas tendem a considerar o caminho para a grandiosidade como o da ascensão social. Mas a <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a> implica nos aprimorarmos de um modo mais profundo e interno. Também possui uma dimensão eterna. É muito superior à mera elevação do nível social.</p><p>Os seres humanos sempre continuarão sendo seres humanos; não podemos nos transformar em algum ser superior. Por isso o mais importante é mudarmos como seres humanos. Podemos tentar nos revestir de fama, status social, credenciais acadêmicas, conhecimento ou dinheiro, mas se formos miseráveis no que diz respeito ao humanismo, nossa vida permanecerá pobre e vazia por dentro.</p><p>O que importa é quem somos quando somos desnudados de todas os fatores externos; o que importa é como somos sendo nós mesmos. A <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolu%C3%A7%C3%A3o-humana">revolução humana</a> consiste em transformar esse âmago mais profundo, de nossa vida, de nosso ser.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Mudar de vez a visão sobre carma', 
                'O ponto inicial da prática budista é a felicidade',
                'Redação',
                1,
                0,
                '20112017-budismo-Mudar-de-vez-a-visao-sobre-carma.jpg',
                '',
                'Brasil Seikyo, ed. 2.284, 31 jul. 2015, p. C2',
                'carma,nam-myoho-renge-kyo,daisaku ikeda,daishonin,missão,causa,iluminação',
                '<p>O presidente da SGI, Dr. Daisaku Ikeda, cita: “O budismo de Daishonin revela o caminho para se atingir direta e  a iluminação de forma que instantaneamente nos descobrimos no pico [da montanha]. Lá desfrutamos pessoalmente a maravilhosa visão com todo o nosso ser e, repletos do desejo de partilhar essa alegria com outros, retornamos para a base e nos dirigimos para a sociedade”.</p><p>Sim, é impressionante: mesmo que você comece a praticar na SGI agora, começará do ponto mais alto. Ao recitar Nam-myoho-renge-kyo, você se descobre no topo da montanha e de lá desce para compartilhar alegria, vencer e incentivar as pessoas.</p><ol><li>Como devo interpretar meu sofrimento?</li></ol><p>O presidente Ikeda afirma: “Interpretar o próprio sofrimento apenas como um <a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a> é decretar o seu próprio retrocesso. Em vez dessa interpretação, se você afirmar que ‘assumo e enfrento estas dificuldades como minha própria missão’ [...] tudo o que acontecer será benéfico para sua vida”.</p><ol><li>E depois que se atinge essa condição?</li></ol><p>Quando saboreamos o primeiro <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> realizado com entusiasmo, não queremos mais parar. Ao recitar diariamente o <a href="http://www.seikyopost.com.br/budismo/glossario#p-gongyo"><em>gongyo</em></a>, o <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a>, e fazer <em>shakubuku</em>, você continuamente aprimora e amplia seu bem-estar, benefícios e boa sorte. Seu ponto de partida é a felicidade; então contínua e persistentemente segue praticando e aumentando essa alegria. Não há limites.</p><ol><li>Existe uma forma de mudar a energia cármica?</li></ol><p>Existem vários métodos não muito eficazes para transformar a energia cármica acumulada de “negativa” para “positiva”. Uma delas é “acumular boas causas”, mas pense que isso não é nada prático; cedo ou tarde estamos sujeitos a fazer algo que apaga as “boas causas” que fizemos.</p><ol><li>E um método eficaz transformação do destino?</li></ol><p>O método ensinado na SGI: você ativa sua força máxima e ilumina de uma só vez todas as suas “causas positivas” e “causas negativas” acumuladas transformando-as aqui e agora numa energia “soberbamente positiva”. Resumindo: não importa o que tenha acontecido nem quantas coisas estejam acumuladas, você experimentará a maior das alegrias ao recitar com vigor o <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>.</p><ol><li>É assim que o carma vira missão?</li></ol><p>Sim. A felicidade depende da sua energia vital agora, o ânimo com o qual reage diante dos problemas. Se diante de uma dificuldade você busca culpados, se apequena, se amedronta, então chamamos a situação de “<a href="http://www.seikyopost.com.br/budismo/glossario#p-carma">carma</a>”. Mas com o budismo é diferente: diante de um problema, por maior que seja, por mais impossível que possa parecer a solução, você faz do <a href="http://www.seikyopost.com.br/budismo/glossario#p-daimoku"><em>daimoku</em></a> seu ponto de partida e se agiganta diante dele.</p><ol><li>E se, vez ou outra, eu me desanimar?</li></ol><p>São fatos da vida. Acontece com você e com todos. Simplesmente recomece a batalha. O que importa é continuamente recitar <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>, cada vez com mais fé, ânimo, confiança, esperança, coragem. Se você é forte, os fatos da vida são uma , o trampolim para o sucesso, motivo de alegria. Se você se enfraquece, mesmo os ventos mais leves lhe assustam, fazem-no elaborar teorias cármicas fantásticas que, por fim, causarão infelicidade e, pior, não mudarão a raiz dos problemas.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Qual a causa da vida?', 
                'A vida, em todas as suas formas e em todos os momentos, contém o desejo de criar',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-budismo-Qual-a-causa-da-vida.jpg',
                '',
                'Terceira Civilização, ed. 583, mar. 2017',
                'vida,morte,universo',
                '<p>O budismo vê o universo como entidade da vida. O universo está imbuído de vida, e onde quer que as condições estejam certas, a vida emergirá.</p><p>No sentido mais convencional, naturalmente, nascemos da união de nossos pais e mães. Na junção do espermatozóide e do óvulo é formado um embrião. Na medida em que o embrião se desenvolve, o mesmo acontece com as várias funções do corpo e da mente.</p><p>Mas o desenvolvimento de uma nova vida, no entanto, não pode ser explicado simplesmente pela união do espermatozóide e do óvulo. O desenvolvimento do embrião com base na informação genética recebida e nas influências ambientais que experimenta não pode ser atribuído apenas a reações químicas. Algo muito mais profundo faz surgir a vida.</p><p>O budismo explica que há quatro estágios da vida: a existência durante o nascimento, a existência durante a vida, a existência durante a morte e a existência durante o período entre a morte e o renascimento, ou existência intermediária ou estágio intermediário. A vida é entendida como a repetição eterna do ciclo desses quatro estágios.</p><p>O nascimento, assim como a morte, é um processo. Alguns sutras descrevem a concepção como o surgimento de uma entidade de existência intermediária, ou a introdução da consciência. A concepção é o momento em que essa existência intermediária é conectada à sua nova forma humana.</p><p>A vida, em todas as suas formas e em todos os momentos, contém o desejo de criar, é inerentemente ativa e possui o poder positivo da autogeração. Na verdade, a vida é um grande e eterno pulso que constantemente procura se tornar manifesto em todo o universo, sempre que as condições estiverem certas. O budismo nos diz que as causas internas (incluindo, como veremos, o carma carregado através do estágio intermediário) interagem com causas externas para fazer surgir as circunstâncias e condições do nascimento.</p><p>A ciência ocidental geralmente considera o espermatozóide e o óvulo como únicos elementos essenciais para a concepção, sustentando que apenas a fecundação do gameta feminino é o pré-requisito necessário para tal. Em contraste, a visão budista é de que não apenas o espermatozóide e o óvulo, como também a própria vida (no estágio de existência intermediária e com o carma que corresponde às condições de concepção, hereditariedade, família e condições sociais nas quais a vida nascerá), são necessários para a vida humana surgir e se desenvolver. A concepção resulta da união de todos os três [requisitos]. </p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                '7 passos para se tornar um bom investidor ', 
                'Confira um guia com as dicas para quem quer dar uma virada no orçamento no próximo ano',
                'Redação',
                2,
                0,
                '20112017-financeiro-7-passos-para-se-tornar-um-bom-investidor.jpg',
                'Conheça os diferentes tipos de investimento e saiba qual o melhor perfil para você',
                'exame.abril.com.br',
                'organize,orçamento,educação financeira,contas,planejamento,finanças,dinheiro,economia,planilhe,disciplina,hábitos,filhos,gastos,investimento,orientação',
                '<p>Antes de tudo, é preciso saber quanto se tem de dinheiro disponível para investir. Relacione em uma planilha todos os seus ganhos e os gastos, para ter uma ideia mais clara de como anda seu orçamento.</p><p>Mas não espere sobrar dinheiro para investir. Antes de gastar o dinheiro que sobra depois de pagar as contas, reserve uma quantia para aplicar todo mês. Nessa fase, é importante que você relacione também suas despesas das próximas semanas ou meses, como férias, matrículas de escola, IPVA, dentre outras. Assim você evita investir recursos que talvez precise usar pouco tempo depois em algum tipo de aplicação que cobre altos impostos de quem faz o resgate em um prazo curto.</p><p>Defina seus objetivos de curto (até um ano), médio (até cinco anos) e longo prazo (mais de cinco anos). Inclua planos como o da compra de um carro, da casa, o casamento, a intenção de ter filhos, uma viagem de férias, um curso no exterior, a faculdade, dentre outros. Não se esqueça de incluir sua aposentadoria, pois quanto antes começar a poupar, menos terá que gastar e se preocupar com isso no futuro.</p><p>Conhecer os diferentes tipos de investimentos que o mercado oferece é muito importante para você tomar a decisão correta. O mercado financeiro é bastante sofisticado e há aplicações para atender as mais variadas necessidades de liquidez, rentabilidade, prazo e outras. É bom que você conheça os principais para aproveitar o melhor de cada produto e não perder boas oportunidades. Analistas recomendam que o investidor desenvolva sua própria consciência do está que fazendo para saber escolher o que é melhor para si e questionar o seu especialista em investimentos.</p><p>Dedique tempo para colher informações. Há dados disponíveis em sites como o da Anbima, além de outras instituições financeiras, bem como na imprensa. Existem ainda muitos cursos, alguns deles gratuitos. É importante que nessa busca por informações você procure esclarecer principalmente os riscos, custos e perspectiva de rentabilidade dos produtos que você pensa em investir.</p><p>Para aplicar em produtos do mercado financeiro, você sempre precisará de um intermediário, que pode ser um ou mais bancos ou corretoras de valores. É preciso ser cliente dessas instituições para efetuar operações de depósito e resgate dos valores investidos. Elas é que fazem a aplicação baseadas nas ordens do investidor, ou decidindo em conjunto com ele. Muitas instituições oferecem investimentos semelhantes. Compare as taxas para aproveitar sempre as menores. Uma parte importante do seu retorno pode vir da economia de despesas.</p><p>Tire todas as dúvidas antes de decidir onde aplicar seu dinheiro. Os profissionais que atendem os investidores em bancos e corretoras precisam obter a certificação CPA-10, da Anbima, que atesta o conhecimento quanto às aplicações oferecidas. Assim, lembre-se de perguntar se o profissional que está te atendendo possui essa certificação e conte com ele para esclarecer dúvidas. Há também planejadores financeiros com a certificação internacional CFP que podem atuar como consultores de finanças. Os planejadores costumam atender em escritórios próprios ou empresas de assessoria de investimentos e cobram por consulta ou por mês, para um acompanhamento contínuo.</p><p>Com base nas conclusões a que você chegou ao avaliar quais são os seus objetivos, as características das aplicações, e após as conversas com os especialistas do mercado, defina, em conjunto com as instituições das quais se tornou cliente, que investimentos são adequados para cada parte do seu dinheiro. Lembre-se de que os recursos que você usará no curto prazo precisam ficar em aplicações líquidas, ainda que menos rentáveis. Já a parcela que você sabe que vai demorar a precisar, você pode aplicar em investimentos com expectativas de rentabilidade maiores, em geral os mais arriscados.</p><p>Pelo menos a cada três meses, você deve consultar o desempenho dos seus investimentos para verificar se estão dentro da sua expectativa. Nessa hora, é importante lembrar que a rentabilidade dos investimentos pode oscilar e que muitas vezes é necessário um tempo maior de avaliação antes de decidir trocar. É importante respeitar o seu perfil de investidor ao readequar sua carteira.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Viva a eternidade a cada instante', 
                'Kuon ganjo é desfrutar a vida “eterna” a cada instante ',
                'Redação',
                1,
                0,
                '20112017-budismo-Viva-a-eternidade-a-cada-instante.jpg',
                'Uma legenda legal para sua imagem',
                'Brasil Seikyo, ed. 2.364, 25 mar. 2017, p. C2-C3',
                'carma,nam-myoho-renge-kyo,kuon ganjo,vida,morte,shakubuku, buda, revolução humana,ikeda',
                '<p><em>Kuon ganjo</em> é um princípio budista. Literalmente, <em>kuon</em> significa longínquo passado e <em>ganjo</em>, o começo ou a origem.</p><p><em>Kuon ganjo</em> é a força máxima que está sempre disponível em qualquer ponto do cosmos: em qualquer momento ela é total, nunca foi alterada nem será. É a própria vida em sua totalidade. É, portanto, a <a href="http://www.seikyopost.com.br/budismo/glossario#p-revolução-humana">revolução humana</a>: pessoas comuns vivendo de forma extraordinária — simples, mas plenamente felizes e dedicadas à felicidade das demais.</p><p>Quando dedicamos nossa vida a encorajar pessoas, estamos sincronizados com a vida eterna: “O <a href="http://www.seikyopost.com.br/budismo/glossario#p-buda">buda</a> do tempo sem início, ou <em>kuon ganjo</em>, o <a href="http://www.seikyopost.com.br/budismo/glossario#p-buda">buda</a> que existe eternamente sem início ou fim, é a própria vida do universo. É o constante e incessante trabalho de conduzir todas as pessoas à iluminação, sem um instante de pausa. De fato, esse buda eterno e nós próprios somos um só”.</p><p>“<a href="http://www.seikyopost.com.br/budismo/glossario#p-revolução-humana">Revolução humana</a> é uma grande luta contra o próprio ego. É a luta para alcançar o estado de ‘não nos importar com nosso próprio corpo ou vida’”, afirma o presidente Ikeda.</p><p>A vida, na sua origem e forma pura, é totalmente benevolente. O sol brilha porque queima a si mesmo para iluminar uma vasta área. Todo o ciclo de vida e morte do universo são atos de compaixão nos quais uns servem aos outros doando a si mesmos seja para proteger, seja para alimentar.</p><p>O impulso original da vida que nunca se altera (<em>kuon ganjo</em>) é a benevolência máxima da vida acompanhada da coragem de doar a si mesmo aos outros. Isso não é, de forma alguma, um ato hipócrita de abandonar a vida pessoal ou ser descuidado. Ao contrário, assim como o sol, nós brilhamos ao máximo quando usamos todos os nossos recursos para apoiar e encorajar as pessoas.</p><p>O ego deixa de exercer um papel negativo quando usamos nossas habilidades e nosso “jeito de ser” para incentivar as pessoas. O eterno (<em>kuon</em>, a <a href="http://www.seikyopost.com.br/budismo/glossario#p-lei-mística">Lei Mística</a>, a compaixão máxima do universo que não tem começo nem fim) brilha em nossa vida diária aqui e agora (<em>ganjo</em>).</p><p>“O propósito de nossa existência atual é romper as correntes do sofrimento que temos suportado desde o passado sem início e estabelecer o <a href="http://www.seikyopost.com.br/budismo/glossario#p-estado-de-buda">estado de buda</a> eterno. Nosso desafio sincero para não termos nenhum arrependimento nesta existência é o que nos possibilita desenvolver um estado de vida vitorioso e livre de remorsos por toda a eternidade” diz o presidente Ikeda.</p><p><em>Kuon ganjo</em> é desfrutar a vida “eterna” a cada instante, ou seja, se dedicar ao <a href="http://www.seikyopost.com.br/budismo/glossario#p-kosen-rufu"><em>kosen-rufu</em></a>junto com o presidente Ikeda porque todas as ações da SGI se originam da própria vida universal do <a href="http://www.seikyopost.com.br/budismo/glossario#p-buda">buda</a>.</p><p><em>Kuon ganjo</em> é esperança máxima. A forma concreta de viver assim é depositando fé no <a href="http://www.seikyopost.com.br/budismo/glossario#p-gohonzon">Gohonzon</a> em cada assunto da vida diária. O eterno (o <a href="http://www.seikyopost.com.br/budismo/glossario#p-nam-myoho-renge-kyo">Nam-myoho-renge-kyo</a>) deve ser aplicado com força total nas coisas temporais (problemas e desafios diários). A cada vitória vamos nos fortalecendo, aumentando a confiança e criando uma espiral de alegria que nos revitaliza e ao nosso ambiente.</p><p>A prática do <em>shakubuku</em> inspirada na conduta do presidente Ikeda encerra nela, também, a eternidade em cada momento. A coragem de incentivar um amigo faz cada instante ser repleto de alegria.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                '5 dicas para organizar seus gastos', 
                'BS sugere simples dicas para você organizar ou melhorar suas finanças',
                'Redação',
                2,
                0,
                '20112017-financeiro-cinco-dicas-para-organizar-seus-gastos.jpg',
                'Entenda as suas contas; organize-se; tenha disciplina; reconheça os tipos de gastos e revise seus hábitos',
                '',
                'financeiro,contas,planejamento,finanças,dinheiro,economia,planilhe,disciplina,hábitos',
                ''
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Transformar as circunstâncias', 
                'O corajoso exemplo de Natalia Sats',
                'Dr. Daisaku Ikeda',
                1,
                0,
                '20112017-budsimo-Transformar-as-circunstancias.jpg',
                '',
                'Brasil Seikyo, ed. 1.409, 12 abr. 1997, p. 4',
                'esho funi,sats,poema,coragem',
                '<p>O budismo ensina o princípio da unicidade da vida e seu ambiente (<em>esho funi</em>) e que um único momento da vida contém três mil mundos (<em>ichinen sanzen</em>).</p><p>Ao olhar ao seu redor, a Sra. Sats percebeu que pessoas de talentos variados ocupavam a mesma cela. Nada conseguiriam se ficassem ali se alimentando. Ela decidiu usar as habilidades de cada uma organizando uma escola — uma sala de aula na cela onde poderiam compartilhar o conhecimento que tinham.</p><p>A Sra. Sats com seu rico conhecimento teatral, cantava para elas. Certa ocasião, recitou um poema de Pushkin com uma voz tão clara e vigorosa que inspirou a coragem no coração das ouvintes.</p><p>A cela era escura e isolada — o que a tornou um local perfeito para estudar! E também servia de teatro, onde as mulheres podiam desfrutar as artes.</p><p>A atitude de uma pessoa pode transformar totalmente uma situação. A questão é decidir passar cada dia de forma feliz e produtiva — onde quer que esteja. Uma pessoa sábia pode criar valor em quaisquer circunstâncias.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Dicas de controle financeiro para terceira idade', 
                'Para desfrutar da terceira idade com tranquilidade é importante ter uma boa estabilidade e não deixar os gastos saírem do controle financeiro. Mesmo para quem não conseguiu juntar um pé de meia ao longo da vida, ainda há tempo de se livrar das dívidas e organizar as finanças com o salário de aposentado.',
                'Redação',
                2,
                0,
                '20112017-financeiro-dicas-para-terceira-idade.jpg',
                'Mesmo com a chegada da terceira idade o planejamento com as finanças é fundamental',
                '',
                'organize,orçamento,educação financeira,contas,planejamento,finanças pessoais,dinheiro,economia,planilha,disciplina,hábitos,gastos,investimento,orientação,objetivos,compare preços,poupar,reserve,terceirdade idade,idoso',
                '<p>Se você ainda não tem um orçamento mensal que descreva cada um dos seus gastos, está na hora de criá-lo! Anote todas as suas despesas diárias, independentemente dos valores, e separe-as em categorias para facilitar a análise. Acrescente também as receitas para ter certeza de quanto você ganha todo mês. Quem preferir pode usar planilhas do excel ou aplicativos de finanças nessas tarefas, mas papel e caneta já são suficientes.</p><p>Com o orçamento em mãos, fica mais fácil ver para onde o dinheiro vai todos os meses e alterar essas despesas de acordo com o seu planejamento. Você pode descobrir, por exemplo, que seus gastos com restaurantes e táxis são mais altos do que você imagina e que não seria tão difícil substituir esses hábitos por outros mais baratos.</p><p>2. Sempre negocie descontos para compras à vista</p><p>Para quem já tem o dinheiro da compra na mão, é essencial negociar um desconto para pagamentos à vista. Para o comerciante, receber o dinheiro de uma só vez, sem a mediação de bancos ou empresas de cartão de crédito, é vantajoso, e ele quase sempre poderá lhe oferecer um desconto considerável na compra, estimulando você a escolher essa forma de pagamento.</p><p>3. Pesquise preços e condições de pagamento antes de comprar</p><p>Quem presta atenção aos preços sabe que há uma variação considerável no valor apresentado pelas lojas, e o que era uma diferença pequena em única compra acaba se tornando grande à medida que se acumula nas compras ao longo dos anos.</p><p>Por isso, antes de adquirir qualquer produto, faça uma pesquisa de mercado e compare os preços e as condições de pagamento, analisando como cada compra se encaixaria no seu planejamento financeiro e o que você faria com o dinheiro economizado.</p><p>4. Evite parcelamentos com juros</p><p>Apesar da aparente facilidade de pagamento a prazo em diversas parcelas, é preciso ter muito cuidado com os juros. Essas taxas podem fazer com que o preço final do produto aumente consideravelmente, não compensando a compra.</p><p>Se você ainda não tem todo o dinheiro para realizar a compra à vista — e de preferência com desconto —, guarde a quantia que você já possui e adie a aquisição do bem por mais alguns meses.  </p><p>5. Planeje uma reserva para emergências</p><p>Para que as emergências não gerem um descontrole total das finanças e obrigue você a pedir empréstimos com juros altos, é importante ter certa quantia de reserva disponível para ser gasta a qualquer momento.</p><p>Esse dinheiro pode ser usado para emergências médicas, para consertar itens essenciais de casa que quebraram ou para cobrir algum problema com uma fonte de receita, por exemplo, evitando o desespero.</p><p>6. Fique atento aos gastos com a família</p><p>Muitos idosos ainda contribuem para a maior parte do rendimento familiar, sustentando filhos e netos. Sempre que possível, reavalie essa situação e estimule o restante da família a se tornar mais independente financeiramente, permitindo que você tenha mais dinheiro livre para investir no seu próprio conforto e em qualidade de vida. </p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Cuide da saúde, do corpo e das finanças', 
                'Sua saúde financeira não está indo muito bem? Opa, têm algo errado! Aprenda a controlar e gerir melhor suas finanças.',
                'Redação',
                2,
                0,
                '20112017-financeiro-cuide-da-saude-do-corpo-e-das-financas.jpg',
                'Em tempos de crise, não se despere, coloque na ponta do lapis todos os passos para sair do negativo',
                '',
                'financeiro,planejamento,corpo,finanças,investimento,salário,dinheiro,economia,crise,poupar,família',
                '<p>As pessoas precisam cuidar de suas finanças, assim como cuidam da saúde do corpo. A saúde financeira presume, portanto, que as pessoas terão entradas de recursos na mesma proporção das saídas, com a sobra visando à preservação do futuro e a eventualidades que possam ocorrer. Boa saúde financeira significa ter disponibilidade de recursos suficientes para as despesas e saber poupar uma parcela para aplicar em fundos de investimento.</p><p>Os pais devem educar os filhos por meio da própria conduta. Mostrar aos pequenos que valorizam o dinheiro, que não gastam mais do que podem, que preservam recursos para as eventualidades futuras, conforme mencionado. É uma questão educativa — as pessoas não nascem sabendo poupar, elas aprendem com a experiência e os exemplos familiares. Essa é a melhor lição que os pais podem dar aos filhos.</p><p>O 13º salário deve compor o planejamento financeiro da pessoa. É um acréscimo de recurso. Se o indivíduo puder poupá-lo, aplicando-o em fundos de investimento, será o ideal. A pessoa passará a ter um rendimento do recurso aplicado e ao mesmo tempo uma segurança maior para eventualidades: doença ou outro problema que surja. Algumas pessoas costumam gastar o 13º salário por antecipação, o que não convém. Sensato seria armazená-lo, guardá-lo, aplicá-lo de tal forma que isso passe a ser uma fonte adicional de renda. Porém, se tiver dívidas, o que eu desaconselho fortemente, a melhor coisa que se faz é liquidá-las, porque elas custam muito mais caro que o rendimento do dinheiro aplicado. Nada melhor, então, que utilizar o 13º salário para esse fim.</p><p>O jovem deve pensar, sim, em fazer poupança visualizando um retorno em longo prazo. Inicialmente, como os valores serão menores, ele deve aplicá-los em fundos de renda fixa, principalmente o Fundo DI, em que ele vai ter um retorno mensal equivalente a essa taxa de depósitos financeiros. Ele usufruirá liquidez, segurança e rentabilidade — embora reduzida, segura. Outra opção, quando ele já tiver um montante de recursos maior, será aplicar uma parcela em ações no mercado de bolsa, que, neste momento, passa por crise de desvalorização. Mas, em longo prazo, volta a estabilidade, e os investidores se associam às empresas, que produzem riqueza, recebendo a valorização das ações em bolsa. As ações devem sempre ser pensadas para longo prazo. Assim, as empresas vão render bastante, e o investimento será valorizado. E, à medida que vai obtendo mais recursos, o jovem aumenta o nível de participação em bolsa. Um exemplo: se ele poupar R$ 1.000,00 por mês durante vinte anos e aplicar esses recursos a uma média de 1% ao mês, depois desses vinte anos ou 240 meses, ele terá R$ 1 milhão. Portanto, é uma soma significativa que renderia, passados vinte anos — a 1% ao mês — a quantia de R$ 10.000. Com R$ 10.000 por mês, esse jovem poderá se aposentar. Se a pessoa for metódica, persistente e determinada em poupar os recursos sistematicamente todo mês, ao cabo de um período longo, terá um montante de recursos suficientes para bancar sua aposentadoria ou lhe dar um segundo salário. É importante ter uma fonte de recursos para prover a própria aposentadoria. </p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'A difícil arte de controlar gastos', 
                'Vencer financeiramente é um desafio milenar e os problemas nesse setor costumam estourar nas famílias. A regra é organizar-se.',
                'Redação',
                2,
                0,
                '20112017-financeiro-a-dificil-arte-de-controlar-gastos.jpg',
                '',
                'Terceira Civilização, ed. 490, 1o jun. 2009, p. 52',
                'financeiro,boa sorte,bom senso,planejamento,finanças,dinheiro,economia,esforço,budismo nichiren,sabedoria',
                '<p>“Sabedoria e boa sorte”. Eis dois ingredientes fundamentais para a vitória financeira. Seja um solteiro, um casal ou uma família maior, com filhos. Sem sabedoria, pode-se ganhar muito, mas vai gastar tanto que o dinheiro não será suficiente.</p><p>Sem boa sorte, pode-se saber economizar, mas não conseguirá usufruir das possibilidades de ganhos que existem no mundo.</p><p>O presidente da SGI, Dr. Daisaku Ikeda, vai a fundo na questão ao explicar o mecanismo para domar os princípios da sociedade. As finanças são regidas por princípios e estes, segundo o líder, estão abarcados pela sabedoria e boa sorte advindas da prática budista.</p><p>Ele diz: “Daishonin explica [...] o princípio de que ‘as questões mundanas são budismo’ para mostrar que a fé no Sutra do Lótus é uma fonte de criação de valor em todas as esferas da atividade humana.”</p><p>Mas muitos lamentam-se dizendo ainda assim faltar sorte. O presidente Ikeda, então, explica: “No budismo, a sorte não é uma questão de coincidência nem fator aleatório; ao contrário, é produto dos benefícios que acumulamos. Somos responsáveis por melhorar nossa sorte ou boa sorte, e de aumentar benefícios ou retribuições cármicas”.</p><p>A questão financeira é séria, tem o poder de interferir positiva ou negativamente numa família. Por isso, deve ser encarada de frente, utilizando dicas, bom senso, recursos, consulta a especialistas. Mas, além disso, é um assunto humano e a prática budista é uma ferramenta eficiente para achar meios, atrair boa sorte e encher-se de sabedoria.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Minhas dicas de finanças', 
                'Quanto mais cedo as crianças aprenderem, melhor',
                'Redação',
                2,
                0,
                '20112017-financeiro-minhas-dicas-de-financas.jpg',
                'Para um bom equilíbrio financeiro é necessário repensar alguns hábitos de consumo',
                '',
                'educação financeira,contas,planejamento,finanças,dinheiro,economia,planilhe,disciplina,hábitos,filhos,gastos,crianças',
                '<p>Educar-se financeiramente parece muito simples, basta saber ganhar, planejar e gastar. Mas muitas famílias enfrentam dificuldades quando o assunto é a forma de relacionar-se com o dinheiro. Segundo a consultora financeira Cássia D’Aquino Filocre, diferentemente de outros países, no Brasil começou-se a falar em educação financeira somente com a implantação do Real. A partir de então, as famílias começaram a se preocupar com o assunto apesar de ainda não existir esse hábito em muitas delas.</p><p>Ensinar os filhos a lidar com as finanças é uma atitude fundamental para que a noção de economia seja assimilada desde cedo. Assim como a importância de não desperdiçar e cuidar do dinheiro. Planejar-se financeiramente é uma lição que pode e deve ser aprendida em casa. Para Cássia D’Aquino, uma maneira bem simples de ensinar o filho a lidar com as finanças é fazer com que ele participe, por exemplo, do planejamento das compras no supermercado. “O ideal é todos sentarem-se juntos para fazer a lista e os pais deixarem os filhos, independentemente da idade, verificar o que é preciso comprar e se responsabilizar por isso. Dessa forma, estarão ensinando os filhos a planejar. Mais de 80% das famílias brasileiras enchem seus carrinhos no supermercado aleatoriamente. O uso do dinheiro exige planejamento”, diz.</p><p>A mesada, por exemplo, pode ser uma atitude saudável porque quanto antes uma criança tiver contato com dinheiro melhor se relacionará com ele na idade adulta.</p><p>Segundo especialistas, controlar gastos e aprender a planejar-se financeiramente é algo que deve ser aprendido em casa.</p><p>O exemplo também vem da sala de aula. Em muitas escolas do Brasil, os jovens aprendem educação financeira desde cedo. Na cidade de Concórdia, município de Santa Catarina com cerca de 65 mil habitantes, a prefeitura instituiu nas escolas da rede pública o tema dentro de cada área do conhecimento.</p><p>A intenção é que os professores apresentem palestras, pesquisas ou experiências práticas e, em alguns casos, as turmas chegam a criar uma caderneta de poupança para adquirir algo de interesse de todos. “Aprendendo a lidar com isso também nas situações do dia-a-dia vividas nas escolas, as crianças de hoje aprenderão a usar corretamente o dinheiro na fase adulta”, afirma Cássia.</p><p>Quanto mais cedo as crianças aprenderem, melhor. </p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Não fique no vermelho!', 
                'Sua saúde financeira não está indo muito bem? Opa, têm algo errado! Aprenda a controlar e gerir melhor suas finanças.',
                'Redação',
                2,
                0,
                '20112017-financeiro-nao-fique-no-vermelho.jpg',
                'Planeje suas finanças com capricho para não ser pego por imprevistos',
                '',
                'financeiro,planejamento',
                '<p>Chegar ao fim do mês com sua conta no vermelho e estar sempre comprometido com uma dívida atrás da outra. Cuidado! Isso pode ser um sinal de que algo está errado com o seu planejamento financeiro. Você já ouviu aquele famoso ditado? “Nunca dê um passo maior do que as pernas”, ou seja, não gaste mais dinheiro do que você ganha! Como fazer isso?</p><p>Se você gasta demais e tem pouco costume de criar métodos de controle de gastos, consequentemente não consegue planejar o futuro. A desculpa é sempre a mesma: o salário é bem menor do que as dívidas. Nem sempre o problema está no valor do salário, mas na maneira como administrá-lo. Sem um planejamento financeiro, ou seja, quanto tenho e o que pretendo comprar, em quanto tempo e quanto devo guardar para adquirir o que quero, o sonho de concretizá-lo pode ficar cada vez mais distante.</p><p>Consumir produtos que você nem mesmo sabe se necessita apenas por impulso ou por compulsão também pode comprometer a vida financeira de qualquer família. Educação financeira se aprende em casa, e agora também nas escolas. E requer o esforço de todos.</p><p>Uma boa leitura!</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Finanças: desafio e disciplina ', 
                '''Dinheiro e riqueza material são efêmeros quando os ventos instáveis da sorte sopram contra nós. Mas, o aprendizado e as habilidades que adquirimos e que tornamos parte de nosso ser são eternos tesouros.” ',
                'Redação',
                2,
                0,
                '20112017-financeiro-financas-desafio-e-disciplina.jpg',
                'A prosperidade é resultado de um bom planejamento financeiro',
                'Brasil Seikyo, ed. 1.585, 1o de jan. 2001, p. A4; Revolução Familiar, p. 37; Nova Revolução Humana, v. 1, pgs. 195–227; Brasil Seikyo, ed. 1.688, 15 de nov. 2003, p. A3; Revolução Familiar, p. 31',
                'financeiro,planejamento,finanças,investimento,salário,dinheiro,economia,poupar,esforço,oração,controle,contabilidade,família,empréstimo,mulher,budismo nichiren,kosen-rufu,soka gakkai,josei toda',
                '<p> “É absolutamente proibido qualquer associado da Soka Gakkai pedir ou emprestar dinheiro aos membros. Os problemas decorrentes desse tipo de empréstimo resultam não apenas em preocupação e sofrimento para as partes envolvidas como também em desconfiança e confusão em toda a Organização.” </p><p> “A ideia de economia de uma mulher baseia-se sempre na compra de algo barato devido à sua sensibilidade em relação aos preços. Isto nem sempre é o mais correto, porque não há nada mais caro do que comprar algo quando não é necessário. O requisito prévio para comprar é, quer queira quer não, que o artigo seja necessário no momento. A avaliação do preço alto ou baixo deve ser o resultado da necessidade.” </p><p> “Mesmo que no momento estejam desafiando sua situação financeira, se continuarem a se esforçar com base na fé, descobrirão consequentemente que terão o dinheiro que necessitam.” </p><p> “Em se tratando de oração, existem pessoas que não se esforçam e ficam apenas esperando que a resposta de seu pedido caia do céu. Se uma religião permite essa conduta, estará então corrompendo o ser humano. No Budismo Nichiren a oração é originalmente um juramento e sua essência é o <em>kosen-rufu</em>. Em outras palavras, significa orar resolutamente com a seguinte determinação: ‘Eu vou realizar o <em>kosen-rufu</em> do Brasil. Para isso, vou demonstrar brilhantes comprovações também em meu trabalho. Por favor, faça com que eu possa evidenciar o máximo de minhas forças’.” </p><p> “Administrar as próprias finanças é um grande desafio e uma necessidade nos dias atuais. O segundo presidente da Soka Gakkai, Josei Toda, orientava: ‘Um lar sem disciplina e sem controle das finanças é infeliz; jamais prosperará. Uma família que se preocupa com a estabilidade econômica valorizará a vida e pode desfrutar segurança e a saúde. Por essa razão, é importante controlar minuciosamente os gastos diários em um caderno’.” </p><p> “Tal como uma nação que permite que suas finanças tornem-se desordenadas e sem controle tende a falir, a família entrará em crise se a mulher não for exata na sua contabilidade familiar. O orçamento deve ser observado e balanceado com carinho para evitar problemas financeiros que possam se tornar um peso, ameaçando seriamente a felicidade da família. Endividar-se, mesmo para as despesas vitais, deve ser evitado sob quaisquer circunstâncias.” </p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Como ensinar seu filho a lidar com o dinheiro', 
                'Ensinar aos filhos como lidar com o dinheiro é muito mais importante do que parece. ',
                'Redação',
                2,
                0,
                '20112017-financeiro-como-ensinar-seu-filho-a-lidar-com-o-dinheiro.jpg',
                '',
                'epocanegocios.com.br',
                'organize,orçamento,educação financeira,ensinar,contas,planejamento,finanças pessoais,dinheiro,economia,planilha,disciplina,hábitos,gastos,investimento,orientação,objetivos,compare preços,poupar,filhos,família,exemplo,pais',
                '<p>Ensinar para uma criança conceitos de finanças pessoais não parece ser tarefa simples. Especialistas no assunto que mostraram como transformar os filhos em bons administradores, sem precisar citar termos como planejamento financeiro, orçamento doméstico ou acompanhamento de gastos. “Conversar sobre dinheiro com uma criança vai dar a ela princípios que vão ser muito úteis para a sua vida no futuro, como boas decisões, renúncias, orçamentos e recursos limitados”, afirma Samy Dana, professor da FGV e especialista em finanças.</p><p>O momento ideal para começar a educar os filhos financeiramente é entre os 3 e os 4 anos, de acordo com Gustavo Cerbasi, consultor financeiro e autor do livro Pais Inteligentes Enriquecem seus Filhos. Segundo ele, essa é a idade em que os filhos começam a imitar os adultos. “As crianças querem ser exatamente iguais aos pais nesta fase. Elas tentam repetir tudo o que eles fazem. Essa é a hora de, por exemplo, levá-los para colocar dinheiro no cofrinho”. De acordo com Cerbasi, a semanada ou a mesada deve começar aos 6 ou 7 anos de idade, com pequenos valores.</p><p>“É preciso haver conversa, mas o mais importante é a atitude dos pais”. De acordo com Cerbasi, o ditado “Faça o que eu digo, não faça o que eu faço” não funciona para desenvolver o conhecimento financeiro das crianças. É preciso ter as finanças controladas e dar bom exemplo.</p><p>Premiar o bom comportamento dos seus filhos com dinheiro é uma péssima ideia, segundo Dana. “O bom comportamento na vida não garante que eu vá ganhar dinheiro. Não é assim que funciona no ambiente de trabalho e não será assim na vida da criança também”.</p><p>Para determinar o valor da semanada ou da mesada, é importante pensar no poder de economia que a criança precisa desenvolver. Não dê a seu filho só o que ele necessita para aquele determinado espaço de tempo, o ideal é fazer com que sobre um pouco. “Uma boa dica é: a cada R$ 5 que ele guardar, dar a ele mais R$ 5”, afirma Dana.</p><p>Deixar que o seu filho escolha o programa do final de semana, por exemplo, é importante para que ele entenda o valor do dinheiro. Orientar as escolhas e os argumentos da criança é importante na hora de desenvolver a relação dele com as finanças.</p><p>De acordo com Dana, para que os filhos não achem que um “não” dentro de uma loja de brinquedos significa falta de amor, a criança precisa saber que os pais trabalham e que os recursos da família são limitados.</p><p>A flexibilidade nas regras estabelecidas com os filhos é o principal erro dos pais, segundo Cerbasi. Por falta de paciência, vontade de agradar, cansaço e até culpa pela ausência, os pais acabam gastando demais e não impondo limites nas crianças. O que eles não enxergam é que estão fazendo, na verdade, mal para seus filhos. </p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Planejamento e vida diária', 
                'Como em muitos aspectos da vida moderna, o controle orçamentário de uma família também exige uma rigorosa disciplina e constante acompanhamento dos gastos. Mesmo famílias que recebem uma renda razoável podem passar por eventuais dificuldades financeiras que, se não contornadas de maneira adequada, podem causar grandes sofrimentos a todos os familiares e acarretando na diminuição da qualidade de vida da família.',
                'Redação',
                2,
                0,
                '20112017-financeiro-planejamento-e-vida-diaria.jpg',
                '',
                '',
                'organize,orçamento,educação financeira,contas,planejamento,finanças pessoais,dinheiro,economia,planilha,disciplina,hábitos,gastos,investimento,orientação,objetivos,compare preços,poupar,reserve,terceirdade idade,idoso',
                '<p>Uma pessoa com os pés mais no chão e a cabeça menos nas nuvens logo se dá conta que é preciso fazer malabarismos para que o orçamento do mês fique dentro do permitido, exceto, é claro, uns poucos bem-aventurados milionários para quem as preocupações financeiras se limitam a como gastar e quanto gastar pois, para a grande maioria do mundo, o verbo "poder" não se conjuga junto com o verbo "ter".</p><p>Enfim, a vida mostra que é preciso sabedoria e muita disciplina para que uma pessoa ou família mantenha saudavelmente seu orçamento doméstico. A vida também ensina que é preciso ainda mais disciplina para que, de um orçamento limitado, essa pessoa ou família consiga levar a cabo todos os seus planos e até mesmo seus sonhos, como uma casa própria ou uma viagem ao exterior.</p><p>No fundo, todos os especialistas de finanças partem sempre da mesma velha e sábia premissa: "Não dê o passo maior que a perna." Isto é, não gaste o que não tem. Parece um conceito simples, mas numa sociedade que se notabilizou pela facilidade de crédito imediato e sem burocracias - cheques especiais, cartões de crédito, cartões de compra etc. - a prática nem sempre é tão fácil de seguir como ensina a teoria. Para agravar esse cenário, a prática de juros, aparentemente módicos, e o fenômeno da inflação acabam por transformar uma dívida inicialmente pequena num monstro de proporções imensas, se não houver um controle rígido das finanças.</p><p>Se esse for o caso, em primeiro lugar é preciso ter um conhecimento extremamente detalhado do perfil da dívida. Se as despesas forem maiores que o que se ganha, não há mágicas: a menos que não seja possível aumentar os ganhos (a exemplo da grande maioria de assalariados), é preciso cortar as despesas.</p><p>Pegue um papel e liste todos os seus ganhos (as receitas). Liste também suas despesas: manutenção da casa, aluguel, alimentação, transporte, combustível, seguro, automóvel, educação, lazer, prestações, empréstimos e outras.</p><p>Não se esqueça também daqueles pequenos gastos diários, como o cafezinho, o cigarro e assim por diante.</p><p>Já com o orçamento equilibrado, a primeira coisa a se perguntar é para que poupar, quais são os planos. Estes podem ser bem variados: aquisição da casa própria, de um automóvel, uma viagem ao exterior, educação dos filhos, aposentadoria complementar, assistência médica, ajuda aos pais, reserva financeira para casos de desemprego, casamento, nascimento de filhos etc. Os planos que uma pessoa possui para sua poupança definirá em que tipo de investimento é mais interessante manter a poupança.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                '6 dicas para fazer um planejamento financeiro pessoal', 
                'Ter um planejamento financeiro pessoal pode ser o primeiro passo para mudar a situação das suas finanças ',
                'Redação',
                2,
                0,
                '20112017-financeiro-seis-dicas-para-um-bom-planejamento-financeiro-pessoal.jpg',
                'Defina seus objetivos fin anceiros e não perca tempo',
                'guibolso.com.br',
                'organize,orçamento,educação financeira,contas,planejamento,finanças pessoais,dinheiro,economia,planilha,disciplina,hábitos,gastos,investimento,orientação,objetivos,compare preços,poupar',
                '<p>Ter um planejamento financeiro pessoal pode ser o primeiro passo para mudar a situação das suas finanças e acabar de vez com a dor de cabeça causada pela falta de segurança financeira. Um bom planejamento começa por entender como funcionam suas finanças pessoais e pela definição de objetivos financeiros. A partir daí, com determinação e algumas mudanças de hábito, gerenciar as finanças ficará mais fácil. Veja 6 dicas para fazer um planejamento financeiro pessoal:</p><p>Cada pessoa tem uma forma própria de consumir e organizar o seu dinheiro. Enquanto alguns têm facilidade para poupar, outros sempre cedem às compras por impulso e ficam no vermelho antes mesmo do mês acabar. Para montar um bom planejamento financeiro pessoal, é preciso entender a forma como você lida com o dinheiro e como funcionam suas finanças pessoais. Você gasta mais do que ganha? Tem reserva de emergência? Tem dívidas?</p><p>Depois de entender suas finanças, é hora de definir seus objetivos financeiros. Neste momento, é importante ser realista. Não adianta estipular o objetivo de juntar R$ 100 mil em um ano se seu salário é de R$ 1 mil, certo? Procure pensar em algo possível de ser alcançado e desmembre o objetivo em metas de curto prazo. Caso queira formar uma reserva de emergência de R$ 1,2 mil ao final de um ano, comece com a meta de juntar R$ 100 por mês.</p><p>Anotar e acompanhar mensalmente suas receitas e despesas é outra dica importante para o planejamento financeiro pessoal. Quando você sabe quanto ganha, quanto gasta e, especialmente, onde gasta, consegue saber onde é possível – e preciso – cortar despesas, além de identificar potenciais de economia.</p><p>Comparar preços antes de fazer uma compra evita que você desperdice dinheiro pagando mais caro por um item, além de evitar as aquisições por impulso. Com a Internet, a tarefa fica muito fácil. Basta colocar o produto ou serviço que deseja comprar e ver os melhores preços disponíveis.  Fique atento também à reputação da loja. Afinal, não adianta pagar mais barato e comprar em um lugar que não é confiável.</p><p>Aprender a poupar dinheiro começa por ter em mente um objetivo muito simples: você precisa gastar menos do que ganha. Pode parecer óbvio, mas muitos não conseguem atingir este objetivo dentro de um planejamento financeiro pessoal. Resultado: ficam sempre no vermelho e precisam recorrer a empréstimos e afins para cobrir os rombos na conta. Aprender a poupar dinheiro passa por avaliar as despesas de forma objetiva, ter metas realistas e, principalmente, determinação e persistência para mudar hábitos e economizar um pouco a cada mês até atingir seus objetivos financeiros.</p><p>Aprenda a investir dinheiro</p><p>Depois de aprender a poupar, é hora de saber como investir o dinheiro que sobrou. Primeiro, entenda o seu perfil de investidor (é conservador, ousado, moderado?) e a quantia que tem disponível para investir. Alinhe estas informações com seus objetivos financeiros e busque investimentos que sejam adequados a esta equação. Quem quer ter dinheiro para a aposentadoria pode preferir investimentos de longo prazo. Quem tem horror a perder dinheiro pode não se dar bem em um investimento mais arriscado como o mercado de ações, por exemplo.</p><p>Faça já seu planejamento financeiro pessoal e dê uma virada nas suas finanças. </p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Cidades brasileiras aplaudem esforço pacifista da Soka Gakkai', 
                'Sessões solenes em São Bernardo do Campo, São Paulo e Uberlândia congratulam Ikeda sensei e a Soka Gakkai pelo empenho constante em prol da paz no Brasil e no mundo',
                'Redação / Grupo Arco-Íris / Colaboração local',
                3,
                0,
                '20112017-NoticiasCidades-brasileiras-aplaudem-esforco-pacifista-da-Soka-Gakkai.jpg',
                'Na Assembleia Legislativa do Estado de São Paulo, autoridades comemoram, em sessão solene, o Dia da Soka Gakkai, data oficial que há vinte anos é lembrada no estadoEm Uberlândia, MG, a Câmara Municipal homenageia Dr. Daisaku Ikeda e também a BSGI pelas ações pacifistasJovens universitários apresentam a Proposta de Paz do presidente da SGI em sessão solene e a Câmara Municipal de São Bernardo do Campo comemora o Dia da SGI',
                'Brasil Seikyo, ed. 2.396, 18 nov. 2017, p. A8',
                'homenagem,soka gakkai,são paulo,uberlândia',
                '<p>Órgãos oficiais de três cidades convocaram sessões solenes para homenagear o 18 de Novembro, fundação da Soka Gakkai. Para os associados, é um orgulho e uma alegria presenciar o árduo trabalho em prol das pessoas sendo reconhecido.</p><p>201117-NotíciasCidades-brasileiras-aplaudem-esforço-pacifista-da-Soka-Gakkai.jpeg</p><p>Há vinte anos, desde 1997, a Assembleia Legislativa do Estado de São Paulo comemora anualmente o Dia da Soka Gakkai, data que consta no calendário oficial do estado.</p><p>No plenário Juscelino Kubitschek de Oliveira da Assembleia Legislativa, em SP, dia 11, a sessão solene enalteceu o trabalho contínuo dos membros da Soka Gakkai pelo bem-estar da humanidade.</p><p>João Caramez, deputado estadual, presidiu a solenidade e falou sobre sua emoção ao homenagear a instituição: “É difícil expressar toda a nossa alegria, pois há muitos anos estamos aqui comemorando o aniversário da Soka Gakkai, motivo de orgulho para todos. Tenho o privilégio de participar por 14 anos seguidos desta sessão e aguardo sempre com expectativa. A Soka Gakkai é uma grande amiga que conquistei em minha vida pública. A organização me deu a oportunidade de trocar aperto de mão com o professor Ikeda e de conversar com ele e sua esposa”.</p><p>Osvaldo Maki, vice-presidente da BSGI, destacou trechos das propostas de paz do presidente da SGI, Dr. Daisaku Ikeda. Ele as encaminha anualmente para a Organização das Nações Unidas (ONU). Maki afirmou que o juramento de Josei Toda de eliminar a miséria da face da terra mudou o rumo da história e seu discípulo Daisaku Ikeda pôs em ação todos os sonhos de seu mestre.</p><p>201117-NotíciasCidades-brasileiras-aplaudem-esforço-pacifista-da-Soka-Gakkai.jpeg</p><p>No plenário da Câmara Municipal de Uberlândia, MG, dia 13, a sessão solene outorgou a moção de aplausos a Ikeda sensei, e diploma de honra ao mérito pela atuação e fundação da BSGI no Triângulo Mineiro.</p><p>Após a execução do Hino Nacional, o vereador proponente da homenagem Hélio Ferraz de Oliveira enalteceu a Soka Gakkai e a BSGI por cultivarem nas pessoas o espírito pacifista visando o bem-estar das futuras gerações. </p><p>Ferraz declarou: “A visão do Dr. Ikeda e o movimento educacional da SGI vão ao encontro dos meus anseios porque também acredito que somente por meio da educação podemos criar indivíduos realmente livres e mais humanos, como o Dr. Ikeda diz. Essa educação Soka pode contribuir e inspirar muitas pessoas e dar o real valor para os saberes. Eu me sinto muito feliz em estar aqui hoje”.</p><p>José Lourenço Aguirre, vice-presidente da BSGI, agradeceu aos convidados afirmando que a filosofia do Dr. Ikeda é essencial para o a felicidade da humanidade.</p><p>201117-NotíciasCidades-brasileiras-aplaudem-esforço-pacifista-da-Soka-Gakkai.jpeg</p><p>A Câmara Municipal de São Bernardo do Campo, SP, realizou a 12ª sessão solene comemorativa do Dia da Soka Gakkai Internacional, com o tema Solidariedade Mundial dos Jovens: O Alvorecer de uma Nova Era de Esperança.</p><p>Cerca de 300 membros e convidados presenciaram os jovens da Divisão dos Universitários apresentarem a Proposta de Paz 2017 do presidente Ikeda. Eles ressaltaram que o espírito de luta conjunta entre mestre e discípulo é a essência da vitória humana e sua fonte nunca se esgota.</p><p>O vereador Ary de Oliveira assegurou: “A Soka Gakkai Internacional, que estamos aqui homenageando, é uma entidade que vem trazendo grandes benefícios não só para a nossa cidade mas para o Brasil e o mundo todo”.</p><p>Lauro Arita, Consultor da Sub. Grande ABC, CGSP, agradeceu aos presentes e refletiu: “O que posso fazer para melhorar minha cidade, meu bairro, meu país?”.</p><p>Marcelo Lima, vice-prefeito, afirmou: “Parabéns! Sei que não é fácil, é uma luta difícil e árdua, mas, sem dúvida nenhuma, se nós estamos no caminho da melhora, vocês fazem parte disso”.</p><p>O vereador licenciado e idealizador da homenagem, Hiroyuki Minami, representando o prefeito Orlando Morando, agradeceu e destacou: “E a SGI, com os jovens à frente, vai trabalhar para fomentar a solidariedade das pessoas unidas pela causa da construção de uma cultura de direitos humanos”.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Comitiva da SGI participa de conferência no Vaticano', 
                'Hiromasa Ikeda, vice-presidente, representando a SGI, discursa sobre o tema “A Reforma do Espírito Humano” na sede da Igreja Católica',
                'Redação ',
                3,
                0,
                '20112017-Noticias-Comitiva-da-SGI-participa-de-conferencia-no-Vaticano.jpg',
                'Vice-presidente da SGI, Hiromasa Ikeda, cumprimenta cordialmente papa FranciscoEm sessão intitulada “O Caminho para a Paz e Testemunho”, Hiromasa Ikeda argumenta que a reforma do espírito humano é extrair e revelar a compaixão de cada indivíduo',
                'seikyoonline.com.br',
                'comitiva sgi,conferência,vaticano,hiromasa ikeda',
                '<p>20112017-Notícias-Comitiva-da-SGI-participa-de-conferência-no-Vaticano.jpeg</p><p>O Vaticano promoveu nos dias 10 e 11 de novembro a conferência “Perspectivas para um Mundo Livre de Armas Nucleares e para o Desarmamento Integral” com participação de líderes governamentais de diversos países e organizações civis.</p><p>Uma comitiva da SGI, liderada pelo vice-presidente, Hiromasa Ikeda, esteve presente no evento.</p><p>No dia 10, os participantes da conferência se encontraram com o papa Francisco. O vice-presidente da SGI, agradeceu o convite e transmitiu a mensagem de Ikeda sensei, e recebeu como retribuição um franco sorriso do pontífice. No dia 11, Hiromasa Ikeda discursou sobre o tema “A Reforma do Espírito Humano”. Para o líder, a abolição nuclear é uma batalha contra “a maldade da vida” que tolera as armas nucleares, e mostrou sua visão de que é no desafio da difícil tarefa do desarmamento nuclear que a capacidade humana floresce.</p><p>A SGI foi uma das treze organizações participantes na conferência do Dicastério para Promoção do Desenvolvimento Humano Integral do Vaticano.</p><p>20112017-Notícias-Comitiva-da-SGI-participa-de-conferência-no-Vaticano.jpeg</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Despontar de uma nova atitude', 
                'Associados da BSGI promovem eventos em importantes universidades públicas do país para difundir a Proposta de Paz 2017 do presidente da SGI, Dr. Daisaku Ikeda',
                'Redação / Colaboração local / Grupo Arco-Íris ',
                3,
                0,
                '20112017-Noticias-Despontar-de-uma-nova-atitude.jpg',
                'Integrantes da Divisão dos Jovens (DJ) e do Departamento de Comunicação (Decom) da região promovem evento na UFMS, MSMovimento Acadêmico pela Paz (MAP) é realizado na Universidade de Brasília, DF',
                'Brasil Seikyo, ed. 2.395, 11 nov. 2017, p. A5',
                'proposta de paz 2017,universidades públicas,ufms,unb',
                '<p>“Tenho fé nos jovens do mundo todo, que personificam, cada um deles, a esperança e a possibilidade de um futuro melhor” — trecho da Proposta de Paz 2017 do presidente da SGI, Dr. Daisaku Ikeda, o qual enfatiza o papel necessário dos jovens no processo de construção de uma sociedade de paz.</p><p>20112017-Notícias-Despontar-de-uma-nova-atitude.jpeg</p><p>Nos dias 23 e 27 de outubro, a Biblioteca Central da Universidade Federal de Mato Grosso do Sul (UFMS) foi o local que abrigou pela terceira vez a exposição da Proposta de Paz, um evento em parceria com o Departamento de Comunicação (Decom) e a Divisão dos Jovens (DJ) da Sub. Mato Grosso do Sul, CRE Oeste.</p><p>Entre painéis e diálogos, os membros da região falaram sobre os diversos assuntos que compõem a proposta de paz para visitantes, alunos e professores da instituição de ensino com o objetivo de que, além do conhecimento sobre a proposta, as pessoas ponham em prática seu rico conteúdo humanístico.</p><p>Com a exposição dos painéis houve também uma palestra na tarde do dia 27 no mesmo local, que destrinchou as principais ideias da proposta.</p><p>Para Marina Arakaki, responsável pela DFJ do Distrito Tiradentes, CRE Oeste, o objetivo maior é divulgar os ideais do presidente Ikeda para alunos, professores e funcionários da universidade. “Além de falar sobre a proposta também queremos colocar em prática mesmo que seja um único item para fazer a diferença na sociedade”.</p><p>20112017-Notícias-Despontar-de-uma-nova-atitude.jpeg</p><p>A Divisão dos Universitários (DUni) da Sub. Distrito Federal, CRE Oeste, promoveu o Movimento Acadêmico pela Paz (MAP) no dia 25 de outubro, na semana universitária da Universidade de Brasília (UnB), com o tema “O Engajamento Social na Busca de Soluções Inovadoras para as Crises do Século 21”.</p><p>O evento ocorreu durante todo o dia com exposição de livros e banners com informações sobre a Soka Gakkai. Nas mesas de debates, que foram mediadas por líderes da DUni da localidade, foi apresentada a Proposta de Paz 2017 do presidente Ikeda e um breve perfil do líder da SGI.</p><p>Houve também um debate intitulado “Inovação, Tecnologia e Sustentabilidade para o Século 21”. Todos os diálogos trouxeram questões a respeito das principais crises enfrentadas e foram realizados da perspectiva da Proposta de Paz. Ao final de cada debate, os participantes fizeram perguntas e propuseram soluções para os problemas apresentados.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Dia da BSGI no litoral paulista', 
                'De forma inédita, é instituido o Dia da BSGI em Praia Grande e pelo quinto ano consecutivo é realizada sessão solene para celebrar a data em Bertioga',
                'Redação / Colaboração local ',
                3,
                0,
                '20112017-Noticias-Dia-da-BSGI-no-litoral-paulista.jpg',
                'Entusiasmados com a instituição do Dia da BSGI na cidade, associados da região marcam presença em evento, Praia Grande, SPMais de 180 pessoas comparecem à sessão solene do Dia da BSGI, Bertioga, SP',
                'Brasil Seikyo, ed. 2.393, 28 out. 2017, p. A5',
                'homenagem,bsgi,praia grande,bertioga',
                '<p>20112017-Notícias-Dia-da-BSGI-no-litoral-paulista.jpeg</p><p>A contagiante alegria dos associados praiagrandenses tomou conta do plenário da Câmara Municipal de Praia Grande, na noite quente típica litorânea de 19 de outubro. Os participantes chegaram entusiasmados para a primeira sessão solene alusiva ao Dia da BSGI na cidade.</p><p>Tatiane Toschi Mendes, vereadora e autora da Lei que instituiu no calendário oficial do município 19 de outubro como Dia da BSGI, enalteceu a organização e os associados de Praia Grande que contribuem para a construção da paz local. “É com grande alegria e honra que comemoramos hoje o Dia da BSGI em Praia Grande, quando esta prestigiada entidade comemora 57 anos do início de suas atividades em terras brasileiras. Hoje vemos uma realidade muito diferente no mundo, onde as pessoas estão mais preconceituosas e mais intolerantes, por isso os ideais da SGI precisam ser cada vez mais difundidos, pois princípios aplicados na vida como o amor, a tolerância e o respeito ao próximo farão deste mundo um lugar melhor para se viver. Há mais de cinco décadas, à frente da instituição, Daisaku Ikeda está liderando este movimento humanístico com disciplina, competência e maestria. Declaro minha profunda admiração por esta entidade por todos esses projetos, principalmente por levar essa filosofia de amor e paz para o mundo”.</p><p>Os 70 anos do legado de paz à humanidade celebrados pelo encontro ideal do presidente Ikeda com seu mestre, Josei Toda, foi ressaltado pelos jovens da localidade.</p><p>Paulino Takano, coordenador-geral da CGSP, cumprimentou a todos. “Manifestamos nosso compromisso de continuarmos atuando sempre com dinamismo e coragem pela realização dos ideais que norteiam a nossa causa para o bem-estar da população desta cidade como da sociedade brasileira.”</p><p>Para a associada à BSGI, Lindaura dos Santos Souza, gratidão define seu sentimento. “Presenciar o Dia da BSGI em Praia Grande é uma grande conquista que oferecemos com muita alegria a Ikeda sensei.”</p><p>20112017-Notícias-Dia-da-BSGI-no-litoral-paulista.jpeg</p><p>A Câmara Municipal de Bertioga realizou em 21 de outubro nas dependências do Sesc Bertioga, em São Paulo, a quinta sessão solene para homenagear a organização.</p><p>O ex-vereador Antonio Rodrigues Filho, um dos autores da Lei, parabenizou os associados da BSGI na cidade e em todo o Brasil, e destacou os feitos do presidente Ikeda. “O Dr. Ikeda é detentor de inúmeros títulos acadêmicos propostas de paz enviadas à ONU e palestras em universidades e instituições acadêmicas. Seus feitos são resultados em prol da paz.”</p><p>José dos Passos Camargo, vice-responsável pela Sub. Imigrantes, representou a BSGI na ocasião e reiterou os agradecimentos às autoridades pela realização da sessão solene alusiva ao Dia da BSGI em Bertioga.</p><p>Claudenir Vieira da Silva, vice-reponsável pelo Distrito Bertioga, apresentou a Proposta de Paz 2017 do presidente Ikeda.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Ações ambientais', 
                'Eventos sobre preservação do meio ambiente em Manaus, AM, marcam o Dia da BSGI e seus 57 anos',
                'Redação / Colaboração local ',
                3,
                0,
                '20112017-Noticias-Acoes-ambientais.jpg',
                'Sustentabilidade foi o tema que norteou as atividades realizadas em Manaus, AM',
                'Brasil Seikyo, ed. 2.393, 28 out. 2017, p. A6',
                'ações,ambientais,manaus,bsgi',
                '<p>Na manhã do dia 19 de outubro, houve o plantio das 50 mudas de um total de 300 que serão plantadas no entorno do edifício Desembargador Arnaldo Carpinteiro Péres, sede do Poder Judiciário do Tribunal de Justiça do Estado do Amazonas (TJAM), Manaus, AM.</p><p>Esta é mais uma etapa do projeto Sementes da Vida, fruto da parceria do Instituto Soka — Cepeam com o Judiciário do Amazonas, cuja meta é arborizar a cidade e estimular a educação ambiental entre as famílias.</p><p>Para Adalberto Carim, juiz corregedor auxiliar e titular da Vara do Meio Ambiente e Questões Agrárias (Vemaqa), o trabalho do Instituto Soka — Cepeam vai ao encontro do trabalho realizado pela Vara Ambiental. “O plantio no dia do aniversário de 57 anos da BSGI é motivo de deleite porque é uma organização que tem deixado exemplos positivos em vários países, no Brasil e especialmente no Amazonas.”</p><p>Miguel Shiratori, presidente da BSGI, destacou que as ações de plantio somam aos ideais de consciência humana para melhorar o ambiente social e natural. “O princípio de esho-funi fala da ‘inseparabilidade da vida e seu ambiente’. Dentro dos princípios da Soka Gakkai, a educação ambiental é de extrema importância para a sustentabilidade e a preservação do meio ambiente.”</p><p>O II Encontro da Reserva Particular do Patrimônio Natural (RPPN) aconteceu no dia 21 de outubro, no Instituto Soka — Cepeam em Manaus, AM.</p><p>O resultado prático do encontro se deu com a criação da “Rede de Incentivo à Conservação da Natureza em terras privadas na região metropolitana de Manaus”, cujo principal objetivo é a melhoria da comunicação além de apoiar e orientar a criação de nova Reserva Particular do Patrimônio Natural.</p><p>Marcelo Raseira, coordenador do Centro Nacional de Pesquisa e Conservação da Biodiversidade Amazônica (Cepam) do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) explicou sobre os impactos na natureza. “O objetivo do encontro foi atualizar informações sobre o movimento buscando a elaboração de um plano de manejo e discutir maneiras de fortalecê-las.”</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Eterna gratidão ao nosso mestre', 
                'Câmara Municipal de Diadema, SP, pelo 180 ano celebra o Dia da BSGI em cerimônia',
                'Redação',
                3,
                0,
                '20112017-Noticias-Eterna-gratidao-ao-nosso-mestre.jpg',
                'Valorizar o potencial humano — associados da BSGI que atuam em Diadema recebem do poder legislativo honrarias em reconhecimento às ações da BSGI',
                'Brasil Seikyo, ed. 2.390, 07 out. 2017, p. A8',
                'homenagem,sessão solene,dia da bsgi,diadema',
                '<p>Há dezoito anos [a primeira sessão solene ocorreu em 19 de outubro de 1999], Diadema homenageia a organização pelo Dia da BSGI, lei municipal outorgada pelo ex-vereador José Zito da Silva. Em cerimônia realizada na noite de 2 de outubro, o plenário da Câmara Municipal ficou repleto de associados da organização que contagiaram a todos com sua alegria ao celebrarem a festiva data.</p><p>“Transmito a todas as autoridades envolvidas na realização desta sessão especial os meus profundos agradecimentos. Estou muito honrado e feliz por esta distinta consideração. Muito obrigado”. Com esse agradecimento do presidente da SGI, Dr. Daisaku Ikeda, os presentes se emocionaram e uma salva de palmas tomou conta do local.</p><p>José Zito parabenizou a BSGI por colocar em ação os ideais do presidente Ikeda e aos membros que atuam em Diadema, pois permeiam o objetivo da organização em forma de palestras culturais para a sociedade. “A importância do carinho, do respeito e da amizade com a BSGI faz com que o dia de hoje seja reconhecido e celebrado. A atuação do presidente Ikeda é uma luta pela paz mundial”, ressaltou.</p><p>Márcio Paschoal Giudício Junior, vereador e autor do requerimento para a realização da sessão solene, manifestou admiração e respeito pela BSGI. “A organização, desde a sua fundação, busca valorizar a paz, cultura e educação. Li a Proposta de Paz do presidente Ikeda deste ano e ressalto a esperança que ele aborda sobre os jovens. Como jovem, meu dever é me engajar na sociedade e passar para os outros jovens a questão do respeito e da dignidade”.</p><p>Márcio Paschoal Giudicio, vice-prefeito de Diadema, além de parabenizar a BSGI e o presidente Ikeda, em tom informal confidenciou aos participantes que leu o livro Cinco Diretrizes Eternas da Soka Gakkai e compartilhou trechos incentivando os que ainda não o leram para que possam adquiri-lo: “O que estamos comemorando neste momento é muito importante. No livro, uma passagem diz ‘Qual o tipo de felicidade que buscamos por meio da fé?’. Esse assunto é interessante, pois os ideais do presidente Ikeda são norteados em acreditar no potencial humano e na fé. O vice-prefeito também agradeceu o convite feito pela organização para que ele participasse da outorga de um título que a cidade de Valença (RJ) concedeu ao presidente Ikeda. “Junto com o presidente da Soka Gakkai, Sr. Harada, pude apreciar aquela bela cerimônia e percebi que a BSGI é muito importante para a sociedade”.</p><p>Ao final, Marcio Giudício Junior, fez a entrega de placa comemorativa pelos 57 anos de fundação da BSGI; 70 anos de atuação do presidente Ikeda em prol da paz, cultura e educação; 87 anos de fundação da Soka Gakkai; 60 anos pela Declaração pela Abolição das Armas Nucleares e pelos 42 anos de fundação da SGI.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Graduados na sabedoria e na ação', 
                'Departamento de Estudo do Budismo (DEB) da BSGI promove Exame de Budismo 2017 de Admissão, 1° e 2° Graus em todas as regiões do país, totalizando 19 mil participantes',
                'Redação / Decom / Grupo Arco-Íris / Colaboração local ',
                3,
                0,
                '20112017-Noticias-Graduados-na-sabedoria-na-acao.jpg',
                'RM Vila Maria, CNSPRM Diadema, CGSP',
                'Brasil Seikyo, ed. 2.389, 30 set. 2017, p. A8',
                'exame,budismo,19 mil participantes,bsgi',
                '<p>20112017-Noticias-Graduados-na-sabedoria-e-na-acao.jpeg</p><p>Na manhã de 24 de setembro, tudo já estava organizado mesas e cadeiras posicionadas para a tradicional atividade da organização o Exame de Budismo. Exatamente às 10 horas, iniciava em 436 locais em todo o Brasil, de leste a oeste, para cerca de 19 mil associados que prestaram para Admissão, 1° e 2° Graus.</p><p>O presidente da SGI, Dr. Daisaku Ikeda, enviou considerações aos envolvidos louvando seus incansáveis esforços para a promoção e participação nessa importante atividade.</p><p>Em São Paulo, SP, na Zona Norte, Paulo Endo, coordenador do DEB da BSGI, tranquilizou os participantes sobre o exame e enfatizou que o mais importante é que a ida até a atividade naquele dia já os aprovava no quesito prática da fé. Também lembrou que o presidente Ikeda estava acompanhando os acontecimentos e enviando sinceras orações para o sucesso total. “O mais importante é participar com o sentimento de ‘eu vou me fortalecer na prática da fé nem que seja com uma palavra de Nichiren Daishonin’. Este é o espírito desta atividade. Ikeda sensei está pessoalmente recitando daimoku para os senhores; não se preocupem, todos já são vencedores.”</p><p>Também em São Paulo, SP, na Zona Leste, Miguel Shiratori, presidente da BSGI, agradeceu o empenho de todos, inclusive das pessoas que apoiaram nos preparativos. “Os esforços empreendidos em prol do kosen-rufu geram boa sorte em nossa própria vida. O estudo do budismo é para aplicar na vida diária e com isso vencer com sabedoria. Vocês são vitoriosos por terem chegado até aqui. Todos já venceram”.</p><p>Ultrapassar obstáculos e vencer foi a determinação que moveu os participantes que mergulharam no estudo do budismo com o objetivo de aplicar na vida o conhecimento obtido e transmitir a outras pessoas a grandiosidade do Budismo de Nichiren Daishonin.</p><p>No Rio de Janeiro, RMs Caxias e Meriti, Sub. Grande Rio, CSMRJ, o exame foi realizado na sua maioria em estabelecimentos educacionais, contando com a colaboração de líderes e grupos de apoio. Os preparativos e a recepção dos candidatos começaram logo cedo.</p><p>Na RM Meriti, os membros desafiaram suas circunstâncias com base na prática da fé e comprovaram alegremente vitórias aplicando o princípio “fé, prática e estudo”. Houve efetiva participação de todos os distritos.</p><p>A RM Caxias contou com a presença de novos associados assim como outros que se desafiaram com grande espírito de luta e foram vencedores.</p><p>O período de aplicação do exame foi tranquilo e, no término, a comissão de apoio parabenizou a todos com a entrega de certificado de participação.</p><p>Na “Capital da Esperança”, Brasília, cerca de 450 pessoas estiveram no evento. Júlio Kosaka, presidente do conselho orientador da BSGI, visitou os locais de exame e cumprimentou os membros. “Budismo é fé, prática e estudo. Não é porque a palavra ‘estudo’ está em terceiro lugar que é menos importante. O estudo está no mesmo nível da fé e da prática. Mesmo na vida diária necessitamos do estudo para elevar nossa condição de vida. Precisamos tomar consciência disso. O Buda salva as pessoas pela palavra escrita. O estudo do budismo se relaciona diretamente com a nossa vida, por isso, precisamos estudar com essa seriedade.”</p><p>20112017-Noticias-Graduados-na-sabedoria-e-na-acao.jpeg</p><p>A Divisão dos Estudantes (DE) da BSGI também não ficou de fora do exame e os jovens da DE-Futuro e DE-Esperança participaram da Olimpíada de Budismo da DE. Com uma linguagem totalmente voltada para os estudantes, em sua maioria, na mesma data e local que o Exame de Budismo de Admissão, 1° e 2° Graus, eles também fizeram parte desta tradicional atividade da organização.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Menção honrosa ao líder da SGI', 
                'Dia do Dr. Daisaku Ikeda no estado do Paraná é celebrado no Centro Cultural de Curitiba',
                'Redação / Grupo Arco-Íris ',
                3,
                0,
                '20112017-Noticias-Mencao-honrosa-ao-lider-da-SGI.jpg',
                'Esforços em prol de uma sociedade pacífica. Acima, entrega do certificado de menção honrosa ao presidente da SGI, Dr. Daisaku Ikeda',
                'Brasil Seikyo, ed. 2.385, 26 ago. 2017, p. A5',
                'homenagem,menção honrosa,presidente ikeda,curitiba',
                '<p>A noite de 16 de agosto foi de prestígio e honra para os membros que atuam na Sub. Sul do Paraná, pois foi realizada cerimônia de menção honrosa ao presidente da SGI, Dr. Daisaku Ikeda, comemorativa do Dia do Dr. Daisaku Ikeda, instituído no estado do Paraná no ano de 2005.</p><p>Em suas palavras, o vereador Pier Petruzzielo iniciou declarando estar honrado em participar da solenidade da entrega da menção honrosa ao líder da SGI, Dr. Daisaku Ikeda, e falou sobre suas percepções sobre o vídeo apresentado na atividade que narra a vida do presidente Ikeda. “Eu vi o tamanho da bondade desse ser. Muitas vezes não temos a percepção do quão valoroso é o outro ser humano, o amigo. Convivemos com confronto e diversidade o tempo todo”. Por ser a primeira vez que visitou o Centro Cultural de Curitiba, Petruzzielo agradeceu pela oportunidade de fazer parte da homenagem. “Realmente é um momento especial saber que ainda existem pessoas no mundo que olham para os outros e isso anima”.</p><p>Representando o homenageado, Nageib Bark, vice- -responsável pela CRE Sul, comentou sobre o grande desejo acalentado pelo presidente Ikeda de encontrar uma filosofia que explicasse os impasses da vida. Ele relatou os desafios do jovem Ikeda e o aprimoramento que teve com seu mestre, Josei Toda, segundo presidente da organização: “Após tornar-se membro, passou a acompanhar o presidente Josei Toda e a compreender a profundidade da filosofia praticada pela organização. Como presidente da SGI, fincou seu legado humanístico por meio de encontros e sinceros diálogos com diversas personalidades. Seus esforços para realizar a paz geraram 371 títulos acadêmicos, 74 países e territórios visitados, 39 Propostas de Paz, 32 palestras em universidades, 23 medalhas nacionais do mundo e 4 prêmios da ONU. Isso tudo é a prova real da unicidade de mestre e discípulo e também de que nesses setenta anos de prática budista que o presidente Ikeda venceu e transformou o destino da humanidade”.</p><p>Após a sessão solene, foi realizada atividade comemorativa dos 70 anos de conversão do presidente Ikeda. Na atividade foi relatado sobre o Curso de Aprimoramento dos 200 jovens da BSGI vividos no Japão. O gongyo do juramento seigan foi realizado em 8 de agosto. “Cada um dos jovens pôde renovar o seu juramento de transformação e de luta em prol do kosen-rufu.</p><p>Ao final da atividade, Ikeda sensei enviou uma consideração aos esforços de todos”, relataram algumas representantes.</p><p>Jaime Takenaka, em comemoração dos 70 anos de prática de Ikeda sensei, comentou que o mestre sempre se lembra dos discípulos e que às vezes os discípulos se esquecem do mestre, e solicitou a todos: “Por toda a eternidade, vamos seguir Ikeda sensei como nosso mestre”.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Nichiren em quadrinhos', 
                'De forma inédita, a Editora Brasil Seikyo (EBS) lança em São Paulo mangá de momentos marcantes da vida de Nichiren Daishonin',
                'Redação ',
                3,
                0,
                '20112017-Noticias-Nichiren-em-quadrinhos.jpg',
                'Na tarde do lançamento do livro, convidados e associados à BSGI marcam presença no evento, assistem a palestra “O que é Mangá” e, na mesma ocasião, adquirem obra que conta a trajetória de desafios e superações do Buda, Centro Cultural Dr. Daisaku Ikeda (CCDI), SP',
                'Brasil Seikyo, ed. 2.389, 30 set. 2017, p. A6',
                'quadrinhos,nichiren,lançamento,mangá',
                '<p>Jovens e adultos contemplaram na tarde de 23 de setembro, no Auditório Monarca em São Paulo, o lançamento da primeira obra da Editora Brasil Seikyo (EBS) publicada em quadrinhos no estilo mangá — Nichiren.</p><p>O novo formato do livro está diretamente relacionado à herança cultural, transmitida há gerações no Japão e hoje mundialmente conhecida. O objetivo do evento foi mostrar as pessoas a nova publicação com uma linguagem diferenciada e inovadora. O mangá já é editado em japonês e italiano e agora chega ao público brasileiro.</p><p>Cristiane Sato, presidente da Associação Brasileira de Desenhistas de Mangá e Ilustrações (Abrademi), fez uma palestra sobre “O que é Mangá” e explicou a importância desse segmento para uma leitura dinâmica independentemente do gênero e da faixa etária.</p><p>Integrantes do Departamento de Artistas (Depart) da BSGI encenaram trechos dos quadrinhos e instigaram os participantes a lerem a obra que contextualiza a vida de desafios de Nichiren Daishonin e seus discípulos em uma época de grandes calamidades e de uma sociedade em crise.</p><p>Julio China, primeiro vice-presidente da BSGI, falou que na época que a obra retrata (começando em 1254) o budismo, um ensinamento da suprema dignidade de todas as pessoas, tinha se degenerado em uma religião que degradou e desvalorizou o povo. “A luta de Nichiren Daishonin era contra as doutrinas errôneas das escolas budistas estabelecidas do seu tempo que pregavam que as pessoas dependiam de um poder externo para serem felizes. Por ser mangá, o livro tem linguagem acessível, principalmente aos mais novos. Sem dúvida, essa publicação é importante para cultivar o espírito de justiça entre os jovens de hoje.”</p><p>O evento foi galardoado com a participação de jovens vestidos de cosplay [termo em inglês formado pela junção das palavras costume (fantasia) e roleplay (brincadeira ou interpretação). É considerado um hobby em que os participantes se caracterizam de personagens fictícios da cultura pop japonesa] comum em eventos que atraem fãs desse tipo de obra.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Tributo ao Dr. Daisaku Ikeda', 
                'Theatro Municipal de São Paulo recebe a Camerata Ikeda da Orquestra Filarmônica Brasileira do Humanismo Ikeda (OFBHI) para um concerto comemorativo dos 90 anos do presidente Ikeda',
                'Redação ',
                3,
                0,
                '201117-Noticias-Tributo-ao-Dr-Daisaku-Ikeda.jpg',
                'Camerata Ikeda da OFBHI realiza concerto comemorativo e marca sua primeira passagem no Theatro Municipal de São PauloAmaral Vieira, pianista, compositor e orientador artístico da OFBHI',
                'Brasil Seikyo, ed. 2.396, 18 nov. 2017, p. A5',
                'theatro municipal de são paulo,ofbhi,concerto,presidente ikeda',
                '<p>201117-Notícias-Tributo-ao-Dr-Daisaku-Ikeda.jpeg</p><p>Há 51 anos, por ocasião da segunda visita do presidente da SGI, Dr. Daisaku Ikeda, ao Brasil foi realizado o Festival Cultural da América do Sul no Theatro Municipal de São Paulo. Passados mais de cinco décadas, na tarde de 12 de novembro, a sociedade paulistana assiste a primeira apresentação da Camerata Ikeda da OFBHI no palco considerado de maior respeito no Brasil.</p><p>Em gratidão ao fundador da OFBHI, Daisaku Ikeda, o recital é um presente para o seu aniversário de 90 anos [2 de janeiro de 2018]. Nesse concerto especial teve obras de Antonio Vivaldi (1678—1741), Concerto em Sol Maior, RV 151, Alla Rustica; Edmundo Villani-Côrtes (n. 1930), Cinco Miniaturas Brasileiras; César Guerra-Peixe (1914— 1993), Mourão; Cláudio Santoro (1919—1989), Mini Concerto Grosso; e Gustav Holst (1874—1934), St. Paul’s Suite.</p><p>A escadaria do famoso teatro paulista, que fica no coração da cidade de São Paulo, foi tomada por espectadores que chegavam ansiosos para assistir ao concerto. Muitos deles, pela primeira vez no local, ficaram admirados com a riqueza de detalhes do estilo arquitetônico do prédio.</p><p>A cada música entoada e a cada gesto colocado pelo maestro, todos se emocionavam por prestigiar o trabalho sério e o momento ímpar na jornada do grupo musical.</p><p>O concerto teve duração de pouco mais de uma hora.</p><p>201117-Notícias-Tributo-ao-Dr-Daisaku-Ikeda.jpeg</p><p>Em primeiro lugar, é fundamental que a Camerata Ikeda se apresente no palco que considero o mais importante da cidade do ponto de vista histórico e arquitetônico. Um espaço por onde passaram os mais renomados artistas. Para os músicos que se apresentavam aqui no Brasil, o teatro é passagem obrigatória.</p><p>Eu tive a boa sorte de praticamente ter crescido nele, comecei a frequentá-lo quando tinha 8 anos. Nessa época, estudava música e meu professor achava essencial que eu assistisse aos concertos. No entanto, sempre haverá uma primeira vez para alguém entrar nesse magnífico local.</p><p>É um teatro como outros. Como dentro dele há uma energia que se acumulou durante mais de cem anos do fazer música, é um verdadeiro templo da música. Fico muito feliz pela Camerata Ikeda se apresentar na sociedade paulistana, ainda mais num espaço nobre e significativo. A OFBHI está fazendo sua primeira apresentação de peso verdadeiramente para a sociedade brasileira.</p><p>A felicidade levada para as pessoas que assistem ao concerto é algo que ficará guardado como momento especial para os músicos e espectadores por terem contato com a arte em sua expressão mais humanística.</p><p>Desde meu primeiro encontro com Ikeda sensei, há mais de vinte anos, minha vida mudou. Sinto que ele está sempre presente em todos os momentos. Sou muito privilegiado por estar ao lado desses jovens músicos dedicados, especialmente por orientá-los, cumprindo uma das missões, de orientar a orquestra, que o Mestre me deu pessoalmente.</p><p>Considero este concerto o primeiro presente ao sensei pelo seu aniversário de 90 anos.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                '“Pátria amada, Brasil”', 
                'Grupos de apresentação da Divisão dos Jovens da BSGI participam de desfile cívico representando a organização em mais de 50 localidades em todo o território nacional',
                'Redação / Grupo Arco-Íris ',
                3,
                0,
                '20112017-Noticias-Patria-amada-Brasil.jpg',
                'Londrina, PRPiabetá, RJ',
                'Brasil Seikyo, ed. 2.387, 16 set. 2017, p. A7',
                'desfile,dia da independência,dj,bsgi',
                '<p>20112017-Noticias-Patria-amada-Brasil.jpeg</p><p>Segundo a história do nosso país, foi em 7 de setembro de 1822 que Dom Pedro, príncipe regente da época, próximo ao riacho do Ipiranga levantou a espada e gritou: “Independência ou Morte”.</p><p>A data é celebrada pelos membros da BSGI que atuam nos grupos de apresentação e de bastidores com entusiasmo em representar a organização nos desfiles cívicos.</p><p>Neste ano, as bandas masculina Taiyo Ongakutai (TO) e feminina Nova Era Kotekitai (NEK), além do grupo de dança Taiga, se apresentaram em aproximadamente 50 localidades do Brasil encantando a todos com a força e a paixão dos jovens da Gakkai.</p><p>O Sambódromo do Anhembi, em São Paulo, SP, destinado para celebrar uma das maiores festas brasileiras — carnaval­ —, foi palco da alegria dos associados da BSGI.</p><p>Logo pela manhã, as arquibancadas estavam repletas de bandeiras com as cores da organização, a maioria de pais e familiares dos jovens representantes que desfilariam.</p><p>Enzo Coutinho, que faz parte do Taiyo Ongakutai há nove anos, estava nervoso, pois aquela seria sua primeira vez no evento: “Participei de todos os ensaios. Sinto-me feliz em representar sensei e o grupo neste importante desfile”.</p><p>Concentrados, integrantes dos grupos de apresentação aguardavam ansiosos o momento de “entrar na avenida”. Muitos aqueciam o instrumento, outros ajeitavam o uniforme e compartilhavam experiências.</p><p>Autorizada a entrada, os componentes se posicionaram e desfilaram demonstrando orgulho.</p><p>Vários deles desafiaram diversas circunstâncias e aquele momento era a glória e a certeza do objetivo concretizado.</p><p>A Banda Sinfônica do Taiyo Ongakutai foi a primeira a se apresentar. Pelo segundo ano consecutivo, entoou a canção Jovens, Escalem a Montanha do Kosen- rufu do Século 21, impressionando o público.</p><p>Gabriela Mendonça, integrante da Nova Era Kotekitai, estava repleta de satisfação e se apresentou vitoriosa. “Durante os ensaios passei por várias questões familiares e pessoais. Agradeço aos membros da minha comunidade que me ajudaram. Minha apresentação foi de gratidão ao Mestre e a todos que fizeram que eu não desistisse”.</p><p>Após o desfile, os integrantes se reuniram na Sede Regional Norte, SP, para a reunião de encerramento, onde ouviram relatos de vitórias e de incentivos.</p><p>Júlia Ribeiro, coordenadora da Divisão Feminina dos Jovens pela CGESP, parabenizou a todos pelos esforços e pelas comprovações até a data do desfile e fez uma reflexão: “Como será a luta dos jovens até o fim do ano ou durante 2018? Houve uma grande batalha para o evento, porém a luta maior começa agora. Façamos com que o local em que atuamos tenha esse brilho e aspecto demonstrados no dia de hoje”.</p><p>Em Piabetá, RJ, cerca de 160 associados apreciaram o desfile na região. Com três canções, os membros desfilaram pelas ruas levando alegria aos apreciadores.</p><p>Jeferson Targueta, coordenador da DMJ pela CSMRJ, parabeninzou os participantes que, mesmo sob forte calor, desfilaram corajosamente: “O aspecto de todos era como se sensei os estivesse aguardando. Com certeza, este desfile foi muito significativo para todos”.</p><p>Em Belém, PA, os componentes se apresentaram para um público estimado de 2 mil pessoas; em Manaus, após três anos sem o desfile cívico, os integrantes das bandas Nova Era Kotekitai e Taiyo Ongakutai e do grupo Taiga desfilaram encantando cerca de 20 mil pessoas.</p><p>Já na RM Vale do Ivaí, Sub. Oeste do Paraná, os membros realizaram o primeiro desfile cívico: “Uma nova era teve início em nossa RM. O desafio de cada integrante se transformou em felicidade. Vamos comprovar cada vez mais”, compartilha Débora Vieira Fino, responsável da DFJ da RM.</p><p>20112017-Noticias-Patria-amada-Brasil.jpeg</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Homenagem ao casal humanista', 
                'Câmara Municipal de Ponta Porã, MS, enaltece empenho em prol da paz do presidente Ikeda e Sra. Kaneko',
                'Redação / Colaboração local ',
                3,
                0,
                '20112017-Noticias-Homenagem-ao-casal-humanista.jpg',
                'Na noite de 24 de agosto, associados prestigiam o reconhecimento de autoridades ao presidente Ikeda e sua esposa, Kaneko, Camâra Municipal de Ponta Porã, MS',
                'Brasil Seikyo, ed. 2.386, 9 set. 2017, p. A7',
                'homenagem,medalha,moção,ponta porã',
                '<p>No significativo 24 de agosto, que marca os 70 anos de conversão do presidente da SGI, Dr. Daisaku Ikeda, ao Budismo de Nichiren Daishonin, a Câmara Municipal de Ponta Porã, MS, realizou evento para enaltecer a data.</p><p>Na ocasião, a Casa de Leis concedeu ao presidente Ikeda a medalha do mérito legislativo, e à Sra. Kaneko Ikeda, uma moção de aplausos.</p><p>Agnaldo Miudinho, vereador e proponente da honraria, enalteceu os incansáveis esforços do presidente Ikeda pela paz, cultura e educação. “Após ter conhecimento sobre a Soka Gakkai Internacional (SGI) e o presidente Ikeda e o seu propósito de, por meio de diálogos e ações concretas levar a paz para o mundo, não poderíamos deixar de oferecer tal homenagem. Para nós é uma grande honra conceder a medalha do mérito legislativo ao presidente Ikeda e a moção de aplausos à Sra. Kaneko que, do outro lado do mundo, no Japão, se empenham árduamente em prol da harmonia entre as pessoas e da expansão do humanismo”.</p><p>Os membros da localidade prestigiaram a condecoração que representa a união das autoridades locais com os associados da região os quais não poupam esforços para promover atividades que objetivam o desenvolvimento da localidade e a felicidade dos cidadãos de Ponta Porã.</p><p>Celso Vieira, responsável pela Sub. Mato Grosso do Sul, representou o homenageado. “Há exatamente 70 anos o presidente Ikeda e seu mestre, Josei Toda, iniciavam uma surpreendente luta em prol da felicidade das pessoas com inseparável união de mestre e discípulo. Hoje, passadas sete décadas, seus ideais estão espalhados por todo o mundo. Agradecemos sinceramente às autoridades presentes por tal reconhecimento nessa data tão significativa que marca o encontro ideal do jovem Daisaku Ikeda com seu mestre refletindo a expansão do humanismo para todas as pessoas. Muito obrigado por conceder tal honraria que enaltece o empenho do casal Ikeda.”</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                '40 anos de comprovações', 
                'Grupo Mamorukai da Divisão Feminina da BSGI celebra aniversário',
                'Redação / Grupo Arco-Íris / Grupo Orquíea da Paz ',
                3,
                0,
                '20112017-Noticias-40-anos-de-comprovacoes.jpg',
                'Protetoras do castelo da Lei — representantes do grupo Mamorukai participam de atividade comemorativa no Auditório da Paz, São Paulo, SP',
                'Brasil Seikyo, ed. 2.390, 07 out. 2017, p. A5',
                'grupo mamorukai,df,40 anos,bsgi',
                '<p>Sob o lema “Sendo observada ou não, florescerei”, o grupo Mamorukai da Divisão Feminina da BSGI celebrou na manhã do dia 1º de outubro seus 40 anos de fundação no Auditório da Paz, em São Paulo.</p><p>Atualmente, com 850 integrantes, a atuação do grupo nos bastidores é imprescindível para que membros e convidados usufruam de ambientes limpos e agradáveis ao receberem orientações sobre a filosofia humanística do Budismo de Nichiren Daishonin nos castelos da paz da BSGI.Em São Paulo, por exemplo, todas as quintas-feiras, mulheres com uniforme amarelo iluminam as dependências do centro cultural e sede central em plena atuação.</p><p>As integrantes do Mamorukai receberam uma mensagem do presidente da SGI, Dr. Daisaku Ikeda, e de sua esposa, Kaneko Ikeda, agradecendo pelo apoio do grupo nos bastidores. (leia na íntegra ao lado)</p><p>Marcelle Biscaro, responsável pelo Mamorukai da BSGI, admirou-se ao olhar para o grupo, exclamando que “quem vê essas senhoras não imagina o tamanho de suas lutas”. Finalizando suas palavras, declarou: “Nosso objetivo é atingir a meta de mil integrantes, realizar a missão individual do meu shakubuku, 100% das integrantes assinarem, lerem e divulgarem o BS. Vamos desabrochar em nossa vida as belas flores de benefícios!”.</p><p>Meiry Hirano, coordenadora da Divisão Feminina da BSGI, agradeceu pela dedicação de todas as integrantes e incentivou com base na mensagem de sensei. “Vivam com alegria e entusiasmo, sempre mantendo a saúde em primeiro lugar. Ao manifestarmos as quatro virtudes ‘eternidade, felicidade, verdadeiro eu e pureza’, mudamos a nós mesmas e o nosso ambiente.”, incentivou Meiry.</p><p>Julio China, primeiro vice-presidente da BSGI, lembrou que todas devem priorizar a felicidade das pessoas.“Devemos prestar muita atenção em ajudar os membros a transformar o carma. O Mamorukai é o exemplo de transformar carma em missão”. Ele descreveu que não basta pensar positivamente, mas é necessário transformar a mentalidade, mudando a forma de pensar, falar e agir, ações que refletem o estado de vida da pessoa. “O carma não é a situação em que você se encontra, mas como você o enfrenta!”, ensinou China.</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Uma esperança para a Amazônia', 
                'Projeto Semear, em conjunto com Cepeam e Panasonic, é lançado no Dia da Árvore',
                'Redação / Colaboração local ',
                3,
                0,
                '20112017-Noticias-Uma-esperanca-para-a-Amazonia.jpg',
                'Inauguração do projeto ambiental Semear. Acima, foto comemorativa no aeroporto internacional Eduardo Gomes, Manaus, AM',
                ' Brasil Seikyo, ed. 2.389, 30 set. 2017, p. A5',
                'projeto semear,cepeam, panasonic,amazônia,',
                '<p>“Quando a Amazônia mostra seu sorriso, a humanidade sente-se aliviada. Quando a Amazônia adoece, a humanidade também padece”. (BS, ed. 1.579, 11 nov. 2000, p. A10)</p><p>O trecho acima faz parte da mensagem que o presidente da SGI, Dr. Daisaku Ikeda, enviou em virtude do diploma de mérito e do título de membro correspondente da Academia Amazonense de Letras (AAL) que a cidade de Manaus lhe concedeu no ano de 2000.</p><p>A solenidade de lançamento do projeto Semear, com o plantio inicial de 30 mudas aconteceu, na manhã do dia 21, com a parceria firmada entre o Instituto Soka— Centro de Pesquisas e Estudos Ambientais do Amazonas (Cepeam) com a Panasonic do Brasil e a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) resultou no projeto Semear, que tem por objetivo o plantio de mil mudas de espécies amazônicas no aeroporto internacional Eduardo Gomes.</p><p>César Ueda, gerente-geral da Panasonic em Manaus, ressaltou que a parceria com Cepeam, no projeto Semear, foi motivada pelo trabalho sério e idôneo do instituto. “O Cepeam tem uma trajetória de ideais e contribuição em prol do meio ambiente, que é muito próxima com a visão que a Panasonic tem nesse sentido, que é o de perceber o ambiente externo e o ser humano como parte de um todo”, observou.</p><p>Odone Bizz, superintendente em exercício da Infraero, disse que a iniciativa do projeto Semear é pioneira para os gestores de aeroportos no Brasil. “Sem dúvida é um marco. É o início de uma parceria que deve ter dedicação nesta área socio-ambiental. Temos de ter responsabilidade em dar continuidade a um projeto de importância ímpar para a nossa cidade, que será devidamente cuidado por todos nós”, ressaltou.</p><p>“Essa parceria também possibilitou a realização da Academia Ambiental, em que mil estudantes do ensino fundamental de dezoito escolas da rede municipal de educação serão capacitados sobre o tema educação ambiental com pesquisadores do Cepeam e do Instituto Nacional de Pesquisas da Amazônia (Inpa)”, informou Edson Akira Sato, presidente do Cepeam.</p><p>No mesmo dia, no período da tarde, o presidente da BSGI, Miguel Shiratori, palestrou na solenidade dos vinte anos da Vara Especializada do Meio Ambiente e Questões Agrárias (Vemaqa), do Tribunal de Justiça do Amazonas.</p><p>O tema da palestra foi “A Educação Humanística Soka e o Meio Ambiente”.</p><p>Como chegou à parceria com o Instituto Soka para este projeto?</p><p>Buscávamos uma instituição para nos dar suporte neste projeto de arborização. A princípio pensamos em uma arborização aos arredores de nossa fábrica, pois já tínhamos uma autorização da Suframa, e nos indicaram o Cepeam. Iniciamos um diálogo que acabou nos dando a opção de parceria com a Infraero e lançamos o projeto no aeroporto. Nossos objetivos até o ano de 2030 de a empresa se tornar verde [empresa que adota práticas sustentáveis] que contribui para a sociedade e o meio ambiente.</p><p>César Ueda, gerente-geral da Panasonic em Manaus</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Praça Pacifista Dr. Daisaku Ikeda', 
                'No significativo Dia da Paz Mundial, 2 de outubro, presidente da SGI, Dr. Daisaku Ikeda, é homenageado com uma praça que leva o seu nome em Pindamonhangaba, SP',
                'Redação / Colaboração local ',
                3,
                0,
                '20112017-Noticias-Praca-Pacifista-Dr-Daisaku-Ikeda.jpg',
                'Autoridades e associados da região em homenagem ao presidente Ikeda na Praça Pacifista Dr. Daisaku Ikeda, Pindamonhangaba, SP',
                'Brasil Seikyo, ed. 2.390, 07 out. 2017, p. A8',
                'praça,nome,dr. daisaku ikeda,pindamonhangaba',
                '<p>Na manhã de 2 de outubro, considerado pela SGI como o Dia da Paz Mundial, a praça do bairro Cidade Nova em Pindamonhangaba, SP, recebeu o nome do poeta e escritor Daisaku Ikeda, passando a ser chamada de Praça Pacifista Dr. Daisaku Ikeda. Na ocasião também foi plantado um ipê-roxo para comemorar o significado da data.</p><p>Eric de Oliveira, ex-vereador, enalteceu o presidente Ikeda por suas ações em prol da paz, cultura e educação e principalmente pelo bem das pessoas. “Não poderíamos deixar de promover algo para o presidente Ikeda, que desde sua juventude lutou contra as injustiças e pelo bem da humanidade. A denominação desta praça é uma pequena ação comparada à jornada de Daisaku Ikeda de desafios e vitórias.”</p><p>As autoridades da região, ao tomarem conhecimento da proposta da denominação da praça com o nome do presidente Ikeda, não hesitaram em conceder tal honraria por conhecerem o empenho dele em prol da paz mundial.</p><p>Ricardo Piorino, vice-prefeito de Pindamonhangaba, esteve presente na ocasião e afirmou que para os cidadãos do município é um privilégio homenagear tal pessoa. “Ao ter conhecimento do presidente Ikeda percebi que, além de ser pacifista, ele é humanista, e suas ações refletem diretamente aqui na cidade de Pindamonhangaba pelas ações de seus discípulos em prol da paz, cultura e educação. A partir de hoje este local se torna símbolo da paz no bairro Cidade Nova.”</p><p>O município de Pindamonhangaba, no interior de São Paulo, já concedeu outras homenagens à organização.</p><p>Hideo Morishita, vice-presidente da BSGI, agradeceu às autoridades presentes por homenagearem o presidente Ikeda com a denominação de Praça Pacifista Dr. Daisaku Ikeda, no significativo dia que marca o início da jornada de Ikeda sensei para difundir os ideais humanísticos para 192 países e territórios. “Prezados desta visionária cidade de Pindamonhangaba, capital nacional da reciclagem, Ikeda sensei elegeu este país antevendo sua pujança e generosidade. Pindamonhangaba, um tesouro nacional incrustado no alvissareiro, Vale do Paraíba, é um ogulho de todos os munícipes e uma referência a todo o país. Desde que se lançou ao desafiador objetivo de atuar no campo totalmente novo e inexplorado, vem se sobressaindo no cenário nacional devido ao seu pioneirismo no setor da reciclagem, antevendo uma tendência mundial e hoje recicla 70% do alumínio de todo o país. Um feito impressionante, não somente à cidade, mas a todo o ambiente do planeta que se beneficia e com certeza, se regozija. O poema que o Dr. Daisaku Ikeda dedicou ao país, Brasil, Seja Monarca do Mundo! em seu título deixa claro o olhar visionário por esta terra de múltiplos talentos e de esperança para o mundo.”</p>'
            );
INSERT INTO tbPosts (title, subTitle, author, idCategory, idSection, mediaPath, legend, source, tags, content)
            VALUES 
            (
                'Compartilhar a paz entre os povos', 
                'Câmara Municipal de São Vicente, SP, enaltece ações pacifistas do Dr. Daisaku Ikeda',
                'Redação',
                3,
                0,
                '20112017-Noticias-Compartilhar-a-paz-entre-os-povos.jpg',
                'Associados da BSGI em São Vicente em sessão solene comemorativa da Semana da BSGI, instituída pelo Poder Legislativo',
                'Brasil Seikyo, ed. 2.391, 14 out. 2017, p. A5',
                'homenagem,sessão solene,são vicente,presidente ikeda',
                '<p>Conhecida como “Berço da Democracia nas Américas” por ter sido a cidade onde ocorreu a primeira eleição da América, em 22 de agosto de 1532 a cidade de São Vicente, litoral sul de São Paulo, celebrou na noite de 6 de outubro a nona sessão solene alusiva à Semana da BSGI, instituída no ano de 2009, e comemorativa dos 70 anos de atuação do presidente da SGI, Dr. Daisaku Ikeda, em prol da paz da humanidade.</p><p>Associados da região lotaram o plenário Martim Afonso e apreciaram uma programação com características marcantes da organização, como alegria e sentimento de gratidão e renovada disposição em perpetuar os ideais filosóficos do presidente Ikeda para a sociedade.</p><p>Após entoarem a canção Monarcas da Era da Paz, a organização local prestou homenagem aos veteranos que se dedicam ao desenvolvimento da organização.</p><p>Os jovens da Divisão dos Universitários fizeram uma apresentação de tópicos da Proposta de Paz 2017, de autoria do Dr. Daisaku Ikeda. Eles enalteceram as ações do líder da SGI e enfatizaram a dignidade da vida humana e como sensei incentiva e direciona seus esforços para a contribuição de uma sociedade mais pacífica.</p><p>Sergio Dias, responsável pela RM Praia Grande, CGSP, parabenizou pela sessão solene e, ao final do seu discurso, externou o propósito de Ikeda: “O objetivo do presidente da SGI é encorajar as pessoas. Sensei transformou o mundo com a sua própria revolução humana”.</p><p>Alfredo Moura, vereador de São Vicente, falou das ações que Ikeda empreende para a valorização do ser humano. “A palavra-chave para um mundo mais seguro é a paz. Sinto-me orgulhoso em ter apresentado esse projeto para essa Casa de Leis e hoje comemoramos com a realização desta nona sessão solene o que Daisaku Ikeda nos ensina, como compartilhar a paz e a esperança para todas as pessoas. Também celebramos seus 70 anos dedicados com determinação e luta contínua para a paz”.</p><p>O vereador também abordou a importância da Semana da BSGI em São Vicente: “É um reconhecimento da cidade pelas ações que a organização faz pelo desenvolvimento local e para o mundo”, enfatizou.</p><p>Hideo Morishita, vice-presidente da BSGI, representando a instituição, agradeceu pelo sincero reconhecimento que a Câmara Municipal de São Vicente possui com a organização e disse: “Sob a liderança de Daisaku Ikeda, hoje a organização é reconhecida internacionalmente pela promoção da paz, cultura e educação, e nosso mestre abre o palco para o diálogo. Reafirmamos o nosso compromisso de contribuir pelo bem-estar da humanidade”.</p><p>Ao final, os associados entoaram a canção Saudação a Sensei com o objetivo de propagar os ideais Soka e do presidente Ikeda em São Vicente.</p>'
            );